{"title": "31504-腾讯云大客户售后高级技术顾问（深圳/北京/上海/成都）（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "深入了解大客户的业务场景，结合腾讯云产品特性帮助大客户解决云上的技术问题，并协助客户扩容调整及优化业务架构； 通过IM/电话/远程/拜访会面等方式与客户紧密交流，洞察用户痛点及产品工具改进点，持续提升客户满意度及产品体验； 提供主动服务帮助客户预见并规避问题发生，快速发现定位并处理用户的网络/负载均衡/服务器/存储/数据库等问题及故障； 持续学习和提升自身专业度，与内部前后方同事紧密协作并提升问题处理效率，提供令客户满意甚至超出预期的专业技术服务。", "req": "5年以上互联网运维或云平台运维相关经验，统招本科及以上学历，熟悉云计算技术及产品； 熟悉Linux系统管理及Tcp/IP协议，熟练使用工具对问题进行排障分析和性能调优； 熟悉DNS/LB/CDN/DB/安全攻防/容灾架构/高并发调优等知识点的技术原理及常见解决思路； 有音视频/SDK研发/运维类/大数据/AI/TCE/容器等方向经验优先 良好的沟通表达呈现与逻辑思维能力，良好的服务意识与协作意识，责任心强、抗压能力强。"}
{"title": "32032-互娱沙盒类手游客户端开发（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责沙盒类手游客户端开发；负责沙盒类手游游戏玩法与逻辑功能开发；基于Unity3D引擎的性能优化和渲染开发。", "req": "扎实的C++、C#语言基础、数据结构及算法基础；熟悉UGUI、Mecanim动画系统；熟悉游戏AI开发相关技术；熟悉Unity3D引擎的接口与游戏制作流程,具备Unity3D引擎的调试与性能分析经验；具有计算机图形学知识、3D图像引擎的开发经验；熟悉OpenGL及Shader开发；具备基于3D引擎性能分析和优化经验、移动端渲染性能优化经验；熟悉常用设计模式、多线程、网络、界面开发；深刻理解客户端框架和核心模块的实现，有主导过核心模块的开发经验；有2年以上Unity3D开发经验或手游开发经验者；熟悉沙盒游戏类型者优先。"}
{"title": "32032-互娱数据经营分析师（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "设计、维护沙盒类游戏及社区类产品的数据指标体系；数据统计后台搭建，持续投入业务基础数据和用户行为数据的分析，从中发现问题、研究问题并探索解决方案；对竞品和行业进行专题数据研究，为策划和运营提供策略参考；用户画像工作、用户模型搭建及分层用户池建设。", "req": "大学本科以上学历，信息科学、统计学、应用数学等领域专业；3年以上数据分析工作经验；熟练掌握SQL或其他数据库语言；熟练使用Python或Perl等脚本语言；熟练使用EXCEL或Tableau等数据可视化工具；有较强的数据洞察力、逻辑思维能力和分析总结能力；有良好的团队沟通和团队协作能力；有社区及平台型产品数据驱动相关工作经验者优先。"}
{"title": "32032-沙盒类游戏技术美术（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "研究游戏项目中美术内容制作的各项工具使用；开发及维护美术相关引擎工具及其文档；配合美术人员，制作及优化游戏项目中的美术资源、制定相关的美术规范；进行渲染相关技术研究并实现渲染效果，编写Shader、渲染功能等；图像相关性能优化、重构工作。", "req": "至少3年以上的游戏开发经验，2年以上的美术相关经验；有较好的美术专业能力，有较高的审美能力，精通于游戏美术各类资源开发的流程和规范；精通OpenGL（ES）图像开发，具备渲染引擎开发经验或手游图形相关开发经验者优先；对策划及程序的工作方式有足够的了解，能较好的与策划和程序进行协同开发，协助解决美术和程序间的技术问题；精通3D美术内容制作工具（3DMax、Zbrush、Photoshop、Substance designer、Substance painter等）；精通Unity引擎使用，精通Unity图像效果开发及工具开发；熟练掌握C++、C#语言。"}
{"title": "TEG04-高校合作项目经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责公司与高校、科研院所科研合作项目的项目管理；负责公司与国际高校和学术团体的合作；拓展并维护高校、科研院所、学术团体的高端客户关系。", "req": "计算机相关专业，硕士以上学历，博士优先考虑；1年以上工作经验，1年以上项目管理经验，可接受应届生；具有良好的沟通、表达和协调能力；良好的团队合作精神和较强的抗压能力。"}
{"title": "PCG09-内容平台高级产品经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责内容平台产品设计，并带领团队推动产品在业务侧的落地，帮助业务产品解决内容生产环节中的问题。2、能够带领内容平台产品团队完成平台产品的设计和相关数据调研、分析，跟踪、挖掘业务和用户需求，并能结合产品整体的业务策略进行需求优化，完成中台产品核心能力建设；3、带领团队进行内容平台产品研发项目的实施和推进，与各团队进行沟通，包括研发、测试、销售、商务拓展等跨部门沟通，确保产品生命周期管理能顺利按时完成。", "req": "1、本科及以上学历，5年及以上互联网行业工作经验及团队管理经验者优先考虑；2、在后台或中台产品设计方面有完整的搭建经验，非常了解内容行业和内容处理链路，并能进行完整的中台产品设计。3、逻辑清晰，具备较强的学习能力和创新能力，非常优秀的沟通和交往能力，具备数据敏感性和数据分析能力、较强逻辑分析，并具有良好分析判断能力；"}
{"title": "HGJ-senior legal counsel(MA)", "place": "上海", "type": "职能类", "number": "1人", "duty": "Support and advice on international investment and M&A deals. Retaining / managing / liaising with outside counsel as required. This position will be responsible for drafting, reviewing, and negotiating a variety of overseas M&A transactions", "req": "Qualified PRC lawyer or JD/LLM, familiar with international M&A agreements. Over 5 years post qualification experience focusing on international M&A transactionExperience at recognized international law firms.Excellent command of spoken and written English & Chinese. Open-minded, proactive, strong legal analytical skills, responsible, team-playing, good communication skills and good business sense."}
{"title": "PCG09-内容策略产品经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责规划内容产品策略业务需求，梳理各业务场景，策略设计，结合数据分析制定策略方向；2、负责内容策略效果跟踪和数据分析，为内容生产，引入，和分发提供决策支持；3、分析用户行为，挖掘用户对内容的需求，并将分析结果转化成可行的产品和运营策略并推动落地；4、优化内容产品整体策略，提升内容分发质量、效率和最终用户的满意度。", "req": "1、本科以上学历，3年以上互联网行业产品工作经验，有数据分析、搜索、推荐系统产品经验；2、数据导向，善于从数据中挖掘价值并转换为业务目标和策略；3、有内容型产品检验，对内容质量把控，推荐等策略有丰富的经验，熟悉信息流内容产品后端相关机制和策略4、逻辑严谨，思考产品的角度有大局观的同时也关注产品细节，有系统解决问题的能力，抗压能力强。"}
{"title": "PCG09-高级产品经理(商业化产品)", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "工作职责：1、\t负责信息流商业化管理工作，包括系统化的资源商业化管理、制定流量变现策略和流量对外合作策略、联合合作团队提升流量变现效率及用户体验；2、\t探索新的广告模式或其他商业化手段，提升变现能力；3、\t关注竞品及行业变化，挖掘产品中具有产业价值和流量价值的功能点、合作模式等，有针对性地进行分析总结供决策参考。", "req": "1、\t本科及以上学历，3年及以上产品工作经验，至少1年以上商业化产品经验；2、\t具备大型广告产品和运营的经验，对展示广告、效果广告、内容营销等熟悉，有相关广告平台工作经验者优先；3、\t有过完整互联网广告产品的规划、设计、开发并落地实现成功案例优先；4、\t沟通、协调资源及执行能力强，乐观积极，抗压能力强，愿意接受有挑战的工作；5、\t能独立完成需求调研、数据分析，能够系统思考、自我驱动，具备良好的数据敏锐度，优秀的逻辑思维能力。"}
{"title": "32032-沙盒游戏高级系统策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责沙盒游戏内社交、UGC、商业化等相关系统的设计与制作。负责沙盒游戏的系统设计，撰写设计文档；参与相关界面及交互设计；对开发过程中涉及到的资源，进行配置调优；推进设计的实施，确保产出按时达到质量标准及开发计划的要求。", "req": "对体素级沙盒游戏有较深刻的理解；2年以上的游戏相关系统设计经验，对游戏社交模块有深刻理解；对游戏商业化有深刻的理解以及2年以上的设计经验；良好的沟通协作能力，熟悉如何推动设计落地；在已上线游戏项目，有超过1年的工作经验。优先考虑：有沙盒或同类高自由度游戏项目的工作经验者优先；有对游戏数值或数据分析的工作经验者优先。"}
{"title": "32032-游戏客户端开发高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "程序整体框架的设计及实现；针对游戏特性的关键技术点选型及攻坚；游戏内容开发；创新游戏提案并组织团队成员落地执行。", "req": "5年以上的游戏客户端开发经验，至少有一款大型3D游戏的完整开发经验；扎实的编程基础，良好的编程素养，系统全面的研发领域知识；对Unity3D或者Unreal4中至少一款有丰富的实践经验，了解其关键技术原理；在框架设计，工具流，网络，同步，渲染等领域都有一定的经验，并在其中至少一个领域有较为深刻的认识；出色的学习和技术攻坚能力，能够针对关键技术点进行合理选型和必要突破；较强的自驱力和责任心，能够推动项目前进；良好的团队协作能力，善于沟通，有团结团队成员的感染力；热爱游戏，有制作一款优秀游戏的梦想和热情。"}
{"title": "32032-高级游戏美术特效(深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责游戏中角色，场景特效,ui界面的设计和制作； 推动项目特效技术的持续提升和优化； 审核外包提交的3D特效资源，并指导外包制作。", "req": "大专及以上学历，3年以上相关工作经验 ；美术基本扎实，造型色彩感觉良好； 3.熟练掌握3DMax，Unity3D，熟练使用Unity3D引擎进行特效制作有较好的技术积累，能够熟练掌握粒子系统，了解材质系统及动画系统；对特效的节奏和打击感有深入理解，能够确定和把控特效风格，有手绘贴图的能力，统一画面表现；对乐高，美式卡通有了解的优先；热爱游戏，关注游戏，对沙盒游戏理解的优先"}
{"title": "PCG17-游戏数据分析师", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、建立数据体系（业务相关报表开发），为平台及运营提供数据监控支持。2、负责精品游戏在QQ平台的数据分析工作，包括游戏的测试及上线数据、用户流失分析、商业化等；3、挖掘游戏用户画像，为精品游戏的推广提供更精准的用户群；4、研究QQ平台用户品类数据，为品类发行探索提供数据支撑；", "req": "1、本科以上学历，2年以上数据分析或挖掘经验，或3年游戏策划及数值分析经验；2、热爱游戏，喜欢尝鲜，对各类型游戏具有涉猎优先；3、熟悉游戏各生命周期数据分析工作，擅长从数据角度进行深入挖掘；4、优秀的逻辑能力及沟通能力，工作认真负责。"}
{"title": "TEG04-知识管理产品Web前端开发（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯乐享PC端和H5端Web前端开发；持续优化系统架构、开发框架、组件系统等；前端新方向探索和最佳实践，前后端分离、Node直出、PWA等。", "req": "全日制计算机相关专业本科或以上学历，2年以上Web前端开发经验；熟悉HTML5/CSS3/ES6，对主流前端框架如Vue、React等有实战经验；熟悉前端构建工具，如Gulp、Webpack等；熟悉Web前端性能优化，了解前端安全相关知识；有主流浏览器兼容性和移动端开发经验；具有出色的学习能力与饱满的工作热情。"}
{"title": "TEG04-智慧校园产品高级售前工程师（深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "1、为教育行业客户及合作伙伴提供腾讯微校数字校园售前咨询、方案规划，招投标及演示等服务；2、协同产品团队、实施团队、合作伙伴等，负责腾讯微校项目的协调，并能够通过标杆项目总结沉淀产品迭代方案；3、负责合作伙伴及BD人员的专业化培训，参与腾讯教育行业市场活动。", "req": "1、有较强的表达能力及商务意识，有教育行业工作经历优先，有地方大型信息系统项目投标经验优先；2、具备优秀的文档能力，能够熟练编写各类售前技术文档3、强执行力，做事勤奋且自动自发，并能接受适度的加班"}
{"title": "PCG09-内容安全和质量产品经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责信息流产品内容安全,确保平台PGC/UGC内容合法合规;2、根据平台产品和内容形态,针对性的制定相应的安全策略;3、深入了解各类安全问题和解决方案，结合数据分析，不断优化策略和流程，落地解决方案；4、建立突发或重大事件预处理机制,能够从产品层面、内容层面对突发或重大事件进行提前预防和控制;5、敏锐感知信息安全最新动态,了解前沿信息安全政策,对产品端给出安全建议;", "req": "1、大学本科及以上学历，3年及以上互联网策略相关产品经验；2、有内容安全相关产品经验，信息流产品相关工作经验优先;3、熟悉互联网法律法规及监管尺度,熟悉热门事件的处理机制;4、语言表达能力强,有亲和力,敢于担当,富有强烈责任感,有积极的心态和抗压能力,优秀的个人学习能力;5、具备良好的团队协作能力。"}
{"title": "31967-企鹅电竞商业化运营经理（策划运营向）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责推动TO B合作的产品化、自动化实现，降低行业的交易成本。负责企鹅电竞KOL标签库、广告资源库建设和完善，提高客户推荐精准度。负责市场调研，策划和开发KOL新合作方案。负责数据分析，推动每次合作的效果优化。", "req": "本科以上学历。有2年以上直播、短视频行业相关工作经验；对游戏直播、电商直播等KOL相关内容产业都十分了解。具有MCN运营、直播运营、游戏广告投放经验者优先。具备产品策划基础，擅长产品分析、活动策划。具备极强的沟通能力，合作推动力强。数据敏感，逻辑性强，工作态度严谨，责任心强。工作主动性强，可以承受较强的工作压力。工作地点：深圳或上海"}
{"title": "29313-PCG财务分析经理（北京）", "place": "北京", "type": "职能类", "number": "1人", "duty": "对视频线提供专业财经支持，包括但不限于：负责建立及优化预算模型及体系，组织年度预算编制；定期为管理层提供财务分析报告，提供相关管理建议及决策支持；有效管理业务风险， 包括合同风险、税务风险、流程风险等；梳理业务及财务流程，提供改进建议。", "req": "本科及以上学历，财务类专业，已取得CPA、ACCA等专业资格者优先考虑；有财务管理、审计或内控相关工作经验；工作细致、责任心强，具备较强的学习能力及理解能力；具有优秀的沟通协调能力；具有高度的责任心和团队合作精神；具有良好的数据分析能力、流程梳理能力；具备良好的计算机应用基础，包括精通Excel、PowerPoint。"}
{"title": "25927-游戏测试经理", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责游戏整体的质量把控，制定测试计划方案、并跟踪实施，监控项目外网质量，并能及时响应突发问题；负责优化、提高团队与项目组之间的良好沟通渠道，以及测试效率和输出质量；负责分析业务测试需求，探索更多的测试手段和维度，帮助提升部门的测试质量、效率和深度；负责游戏专项测试工具的开发、维护和完善。", "req": "本科以上学历，计算机相关专业，有3年以上游戏测试经验，有具有快速熟悉业务流程和优化，并建立完善质量体系的能力；有全局观，对质量体系、流程、测试风险把握、测试范畴的定义有很好的理解和应用，具有移动互联网相关经验(Android、iOS)尤佳；熟悉至少一门开发或者脚本语言，C++、C、C#、Java、PHP、Python等；优秀的执行力和抗压能力，热爱游戏测试，乐于主动反馈和积极思考。"}
{"title": "CSIG02-腾讯云项目交付专家/顾问（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "支持行业交付框架的建设，构建规范、高效、适合腾讯云的交付体系；帮助交付项目经理识别交付过程中的重大风险，并针对风险提出建设性意见；参与交付PMO的运作，在项目投标、合同、立项、执行等阶段，运用交付项目管理知识体系，识别投标、合同、交付方案中的风险与问题，并提出建设性意见。", "req": "具备多年的交付经历，有整体交付流程的设计和管理能力，有技术能力来应对产品技术的交付问题；很强项目管理能力，管理过外包公司或团队，能针对交付过程以及交付风险有清晰的辨识；正直，责任心强，良好的协调能力。"}
{"title": "30361-社交产品经理-付费向", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "基于产品形态对用户需求进行挖掘，制定产品变现玩法能力，促进业务增长； 挖掘和分析产品数据，研究用户需求及行为特点，提供解决方案，提升用户整体付费率与ARPU值；负责产品功能设计和交互设计，撰写详细的产品设计文档和原型设计文档；负责方案推进过程中的跨部门协调沟通工作，能协调各资源以确保方案顺利实施。", "req": "1～3年社交相关产品经验，对社交产品充满热情；负责过直播/聊天室产品中礼物、特权、互动玩法等模块的玩法；对数据敏感，有较强的逻辑与分析能力，善于发现与挖掘数据价值； 有较强的沟通能力、逻辑分析能力，善于发现解决问题； 责任心强，能够推进项目进程；"}
{"title": "26699-智慧零售高级市场经理（活动管理/商务拓展）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "•负责腾讯智慧零售相关市场活动策划与执行，包括自办市场活动、外参国内外行业会议、新闻发布会等； •负责供应商管理和内部各产品、业务部门，外部客户及其他合作伙伴的项目协调工作•负责商务拓展（BD）合作，基于整体品牌和业务拓展目标，扫描并评估行业会议、展会、奖项等合作机会，并与协会、院校、政府机构、研究分析机构等建立必要的合作机会，推动联合市场项目的达成•参与策划与筹备智慧零售课程体系，管理导师和第三方合作，负责学员的招募等工作 ", "req": "至少5年以上工作经验，本科及以上学历；具备零售、电商等行业经验，对上述行业有较好的行业洞察和理解；在知名企业从事线下活动管理、商务拓展等市场类工作，有一定行业、供应商资源积累；具有良好的沟通和商务谈判能力， 善于处理较复杂项目沟通，有成功案例者优先"}
{"title": "PCG14-应用宝Android终端开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责应用宝客户端业务功能的开发和各项质量性能优化。提升应用宝下载、安装等核心能力的各项指标。独立设计一些底层能力框架，编写核心代码，并推动落地。", "req": "本科以上学历，计算机相关专业，有扎实的Java语言基础；三年以上Android项目开发经验，5年手机开发经验；熟悉网络编程、熟悉网络编程熟悉面向对象编程；熟悉Android框架及各种特性，及相关开发工具；熟悉SVN或Git等相关的代码管理工具；熟悉常用的设计模式，精通移动客户端程序设计方法以及安全的应用层协议设计，有良好的架构能力；具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力；工作积极主动，有强烈的责任感和严谨的工作作风，对技术有热情，对移动产品有浓厚兴趣；有带团队经验者优先。"}
{"title": "29911-交互设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责微视的交互体验设计，保证产品最终的用户体验;了解与熟悉产品与市场，进行竞品分析，参与需求分析，数据分析，挖掘微视用户需求，提出合理的用户体验解决方案;结合可用性测试方法，高效完成系统化交互设计，跟进整个设计流程并推进实现设计方案;结合上线后数据进行分析和评估，提出用户体验优化计划并与产品侧推进;在团队中参与工作流程优化、沉淀设计方法，制定规范等专业建设。", "req": "本科以上学历，工业设计、人机交互、视觉传达、设计艺术、计算机、心理学等相关背景;3年以上互联网交互设计经验，熟悉互联网产品设计相关流程，包括需求分析、用户研究、原型设计、可用性测试等;具备用户体验设计的专业素质，对交互理论有较深的理解，对产品敏感，能够在复杂的约束条件下找到平衡或者创新的方法;能够熟练使用软件提供高质量的逻辑图表和产品原型，具备动效设计、原型开发能力者优先;具备较好的逻辑思维，善于沟通表达，协调合作，能独立应对高强度工作;工作有耐心、有责任心，对设计热情投入，精益求精。"}
{"title": "29911-视觉设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责内容创意空间设计，青腾大学和互动视频商业化等相关业务的视觉设计；参与项目的设计定位，主导设定整体视觉风格，沉淀设计规范；参与平台各终端产品、品牌和运营设计，推动方案执行和实施；分享设计经验，提高团队设计能力。", "req": "平面基本功扎实，思维逻辑清晰，熟练掌握主流设计工具，精通视觉效果呈现；从事设计行业工作3年以上，具有完整项目风格设定以及VI设定（包括界面、图标风格与统一规范等）经验；有系统性的设计理论知识和统一体验的思考，对流行趋势具备敏锐的洞察力和领悟力，能够推动改善提升团队的设计能力；具有界面交互设计基本的理解与分析能力；具备良好的设计沟通能力和团队协作精神，对工作富于激情，能够不断学习提升，能承受高强度的工作压力；此职位的申请需要提交作品集。"}
{"title": "CSIG15-翻译君机器学习高级工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": " 负责腾讯翻译的机器学习、训练平台研发以及算法研究，并推动机器学习在腾讯翻译里的应用。", "req": " 3年以上机器学习开发经验； 人工智能、深度学习、模式识别、机器学习相关领域工作经验两年以上 ； 熟悉caffe、torch、theano和tensorflow等深度学习框架者优先； 对NLP领域的机器学习有研究者优先； 有对抗生成网路经验的人优先。"}
{"title": "FC-综合类采购商务主管", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责定制化实物产品的开发，设计还原，生产跟进及验收交付；负责产品的宣传推广及内容制作；负责与用户沟通，进行需求分析，并给予专业引导，实现预算范围内价值最大化负责供应商的开发、管理及绩效评估；负责采购项目运作及商务管理，包括商务谈判、价格管理、合同签订及执行过程中的问题管理；落实采购成本控制目标，降低综合采购成本；收集、分析市场及行业相关信息，为采购决策提供依据，并能制定采购策略；", "req": "本科及以上学历，2年以上工作经验，工业设计，平面设计，市场营销专业，有电商平台采购商务经验者或文创行业经验者优先；具备良好的学习能力、问题分析及解决能力，能在压力下工作具备较强的时尚敏感度，对流行趋势有一定的认知；对文创产品有了解，具有活动策划，营销推广的工作背景；"}
{"title": "22989-腾讯云生态产品运营经理 （深圳/北京/上海）", "place": "深圳", "type": "产品/项目类", "number": "4人", "duty": "负责生态产品运营体系的建设与运营工作；基于对生态产品合规性、生命周期、商业价值、行业适用性等方面的特性，通过标准化流程，实现对生态产品的有效引入、多维分析、营销方案支持；联动合作伙伴，理解合作伙伴商业模式、产品及解决方案发展趋势，驱动内外部联合创新，促进外部伙伴与腾讯云的合作补足产品矩阵与行业解决方案，建立生态服务支撑平台；针对不同用户群，提供产品推荐建议，提升用户体验与腾讯云生态产品口碑；跟进项目进展，统计分析产品经营情况，参与项目风险评估，协调资源解决运营卡点；", "req": "本科以上学历，计算机/通信专业优先，3年以上互联网/云计算行业运营工作经验，有生态相关的产品运营经验优先；对互联网/云计算的产品、行业及商业模式有基本了解，能够理解云计算产品的功能、竞争性优势、应用场景、商业模式和市场推广模式，能够从多维度深入分析产品矩阵；了解行业技术发展变革方向，能针对客户需求的特点在行业解决方案上有前瞻性布局，基于内部合作团队与外部伙伴的需求收集，发现和定义行业需求与技术标准；优秀的执行力、沟通能力，良好的逻辑分析能力、项目管理能力，具备跨职能、跨部门的组织协调能力；较强的数据分析经验，能够通过数据分析引导运营建设；较强的文案能力，能分级、分类完成不同目标的文档建设，如流程规范、操作指引、产品介绍等。"}
{"title": "32032-游戏交互设计师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "对游戏整体的交互框架、流程和用户体验进行规划和设计；根据项目实践输出设计准则和项目规范；理解策划设定和目的，并提供最优的交互引导和体验方案；跟进UI美术设计，确保美术设计与交互引导一致并实施；分析重点国家市场的玩家体验，定位需求，并推进实施针对性的体验优化方案。", "req": "3年以上游戏行业相关工作经验，有成功项目经验者优先； 具备必要的专业设计能力，能够熟练使用Axure等原型输出工具，能够输出动画原型者优先； 交互设计、心理学等相关专业优先； 具有用研相关知识和经验者优先； 清晰的逻辑思维； 优秀的表达与沟通能力； 优秀的团队协作能力； 在专业领域具有总结钻研和突破精神。"}
{"title": "22989-腾讯云存储产品经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "主要负责腾讯云图片处理产品的策划及运营工作，包括： 产品策划：对图片处理产品进行功能规划、生态建设、工具维护等； 活动运营：进行存储类及图片处理类活动的规划，实施，总结，优化等； 生态建设：负责存储和公司内其他相关产品、第三方行业、机构等合作建设。", "req": "本科及以上学历，计算机、通信相关专业；有存储产品开发、运营、策划经验者优先； 对SAAS产品有相关了解，对to B场景有认知或相关工作经验，对B端、G端客户特征、拉新、留存等有一定认识；工作细致，积极主动，有耐心、抗压力强。"}
{"title": "32032-3D角色(深圳)", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责游戏中的角色模型的制作和引擎导入工作，精通PBR材质表现，协同程序和TA，提升引擎中角色的材质表现; 负责角色模型的外包规范制定，时间预估和反馈工作；积极沟通，努力提升角色品质，提出自己的改进意见；保证成品资源的质量和进度。", "req": "审美出色，扎实良好的美术功底; 熟悉PBR制作流程，包括3DSMax/Maya，ZBrush，Photoshop，有其他次世代制作工具使用经验者尤佳; 对PBR有深入的了解，并有相关项目经验；有自己在角色设定上的想法；有较强的自学能力，能把新技术运用到项目制作当中; 有热情，善于沟通，热爱乐高和沙盒游戏，积极主动地提出自己的意见。"}
{"title": "25927-游戏测试经理", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责游戏整体的质量把控，制定测试计划方案、并跟踪实施，监控项目外网质量，并能及时响应突发问题；负责优化、提高团队与项目组之间的良好沟通渠道，以及测试效率和输出质量；负责分析业务测试需求，探索更多的测试手段和维度，帮助提升部门的测试质量、效率和深度；负责游戏专项测试工具的开发、维护和完善。", "req": "本科以上学历，计算机相关专业，有3年以上游戏测试经验，有具有快速熟悉业务流程和优化，并建立完善质量体系的能力；有全局观，对质量体系、流程、测试风险把握、测试范畴的定义有很好的理解和应用，具有移动互联网相关经验(Android、iOS)尤佳；熟悉至少一门开发或者脚本语言，C++、C、C#、Java、PHP、Python等；优秀的执行力和抗压能力，热爱游戏测试，乐于主动反馈和积极思考。"}
{"title": "29303-高级视觉设计师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "1.与数据科学家密切合作，协助实现ML模型开发等工作；2.为商业问题、功能工程和模型性能监控构建可复用的软件解决方案；3.与团队中模型开发人员和客户沟通，完成项目成果交付；4.研究UE4虚幻引擎相关各种内部工具使用，对美术工作中遇到的问题提供技术支持； 5.优化项目美术工作流程，制作相应美术工具或插件，提高工作效率； 6.对产品内各美术元素从技术角度进行分析，并程序实现美术相关要求。", "req": "1.关注HCI或ML领域中的最新研究；2.具备计算机视觉和事件序列建模方面的知识，有或已经为相关领域的开源解决方案做出贡献；3.精通Web开发，具有以下其中一项的实践经验：React / Angular / Vu；4.熟练UE4游戏开发流程及Shader编写，熟悉UE4蓝图；5.擅长至少一个领域的专业技能: 建模、动画、着色器、特效;；6.熟练使用 UE4、Unity、3DSMAX、MAYA、Zbrush和其他DCC工具；7.深入了解机器学习的基础知识；8.3年以上技术美术工作经验，有计算机科学，统计学或相关领域经验。"}
{"title": "27092-创新商业策略产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1. 负责创新商业模式的策略研究和商务拓展;2. 实时关注和调研互联网相关产品，并对产品战略进行适时调整；3. 负责创新商业模式的产品策划，包括从概念提出、设计到推动实施；4. 负责制定产品执行计划并保证其得到高效高质的项目执行，在所负责的项目中起到关键角色，和团队高效合作，并推动跨部门合作；5. 对所负责的运营模块进行日常维护及数据跟踪，定期分析运营效果，跟踪用户行为", "req": "1. 本科及以上学历，热爱移动互联网、对创新互联网产品具有强烈好奇心； 2. 3年以上成功互联网产品策划经验(商业化相关的产品策划经验优先）； 3. 参与过产品立项、设计、研发、推广应用及维护改进的整个过程； 4. 良好的学习能力、协作能力和需求分析能力；5. 思维活跃，领悟力强，有较强创新意识；6. 强烈的进取心和责任心，能承受一定工作压力"}
{"title": "25664-高级视觉设计师", "place": "广州", "type": "设计类", "number": "1人", "duty": "1、参与腾讯云旗下政务行业相关项目的产品视觉设计，负责项目前期需求与产品目标分析、进行设计定位与设计实施并推动设计解决方案的落地；2、完成设计提案与评审，跟进UI开发还原走查及迭代改进计划相关的设计质量维护管理；3、参与全链路的设计工作，协助建立统一的设计系统规范、组件库；4、关注客户的沟通与反馈，根据结果持续优化设计；", "req": "1、本科以上学历优先，5年以上互联网产品视觉设计经历，主导或参与过大型系统产品设计；2、具备客户端、小程序、web端网页、大型管理后台等设计经验；3、具有丰富的设计美学理论知识、设计方法论、针对设计流行趋势和用户偏好有良好的洞察力；4、具备良好的沟通能力和团队协作精神，对设计，创新工作富有激情，对工作有较强的责任感；5、熟练使用Sketch、photoshop、Illustartor等设计工具；熟悉AE动效或相关原型制作工具。"}
{"title": "PCG19-腾讯视频搜索后台研发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责视频搜索的后台索引引擎服务的研发及功能增强;负责分布式数据爬虫系统的研发及持续优化;负责网络架构与部署优化的设计与实施;负责对外接口的开发与跨团队项目的协调推进;负责公共存储及中间件的提炼设计及推广运用。", "req": "熟悉搜索引擎的系统架构，对搜索中涉及的各类经典算法、思想有深入理解的优先考虑；两年以上团队合作软件开发和设计经验，及互联网海量服务后台或其他领域的分布式网络系统研发经验；精通C/C++，python；熟悉golang编程经验更好；熟练掌握mysql、redis、leveldb 等开源工具，有大型产品后台开发经验者优先；熟悉LINUX/UNIX开发环境、能够通过shell/python/perl等脚本语言辅助日常工作，具有Linux内核开发经验者优先； 熟悉TCP/IP网络协议，具有网络协议开发经验；有数据分析的洞察力和产品意识，及分析问题，持续追踪的责任心；具有良好的团队合作意识，沟通能力，协调能力，能够承担工作压力，具有良好的学习能力。"}
{"title": "25664-高级交互设计师", "place": "广州", "type": "设计类", "number": "1人", "duty": "1、参与腾讯云旗下政务行业相关项目的交互设计，分析产品需求、挖掘典型用户场景、设计用户行为及产品的交互信息框架；2、负责项目产品的交互信息架构与任务流程等设计，保证产品的可用性和易用性，对最终落地的产品体验和效果负责； 3、发起和参与用户研究，根据用研结果对设计方案进行优化；4、负责产品的可用性测试和评估提出改进方案，持续优化产品的用户体验；5、参与项目各个环节并且构建逻辑框架，推动设计落地。", "req": "1、本科以上学历，人机交互、工业设计、计算机、视觉传达等相关专业。2、5年以上互联网软件行业，客户端、小程序、web端网页、大型管理后台等交互设计经验，并有成功案例。3、对UX设计理论、设计方法、流程等有深刻理解认识，熟练掌握用户研究、具备交互设计的相关专业知识和技巧，能够熟练运用设计工具清晰直观表达设计意图；4、良好的沟通表达能力和文档撰写能力、有较强的推动能力，工作有激情、积极主动、关注细节、善于合作；5、熟练使用相关设计工具输出线框图、任务流程、产品原型等。"}
{"title": "29313-影业财管经理（北京）", "place": "北京", "type": "职能类", "number": "1人", "duty": "1.负责接口业务部门年度预算整理、核对、执行、调整、监督工作。2. 负责接口业务部门所执行项目的财务支持工作，包括合同审核、财税风险识别扫除、税务规划、执行过程财务管控、支付审核、结算收款、盈亏分析等。3.负责接口业务部门财务情况的双周、月度财务分析报告。4.其他专项工作。", "req": "本科及以上学历；财会、金融或其他经济类相关专业；具有5年及以上相关工作经验；熟悉国家相关财税法律法规；具备丰富的会计核算和财务管理知识，具备项目管理理念；有影视项目财务管理经验或影视公司审计经验者优先；熟练使用财务软件和办公软件；具有较强的计划组织能力、综合分析能力、沟通协调能力、谈判能力和文字表达能力；团队协作意识强。"}
{"title": "TEG13-C++后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯指数产品后台系统研发；负责软件架构设计工作；参与模块设计开发、后台开发、WEB端开发、业务逻辑开发、等工作；参与相关子系统及业务流程优化重构,研发过程优化工作", "req": "计算机、通信相关专业本科以上学历；具有linux服务器端软件开发经验；编程基本功扎实、精通C/C++、熟悉面向对象技术、设计模式；精通TCP/IP协议相关知识及网络编程；精通Unix/Linux环境和系统编程，熟悉服务器编程模型；精通mysql数据库及相关编程；善于沟通及主动思考总结、倡导创新与持续优化、思路周密、代码严谨、对待技术有强烈兴趣；有良好的团队合作及抗压能力、有强烈的主人翁意识推进事务进展；具备一定架构能力、有大容量、高性能、分布式系统的设计开发经验优先。"}
{"title": "19822-影视策划经理", "place": "北京", "type": "产品/项目类", "number": "2人", "duty": "负责参投项目的管理及制片监督、运营统筹；承担部分自有IP项目前期调研、构架、论证；参与部分影视项目运营。", "req": "熟悉影视行业，了解影视产业链，参与过电影、电视剧、网剧制作；对影视作品有一定审美标准，及时把握影视市场动向，为公司开发优质影视项目；具备良好的沟通能力和语言表达能力（国家英语6级以上水平），逻辑思维能力强，执行力好，对数字较为敏感，团队合作意识强。"}
{"title": "TEG13-自然语言处理高级工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责海量文本的语义聚类，分类，不断提升覆盖度和准确度；负责不同文本类别的情感分类，意见挖掘和舆情分析；创建数亿用户级别的领域画像；", "req": "计算机相关专业本科以上学历，3年以上相关工作经验； 有较强的算法基础和编码能力；对数据敏感，善于思考，具备不断发现并解决问题的能力；有Word embedding，LDA，CNN经验者优先； 工作踏实上进，有良好的团队合作意识。"}
{"title": "CS-腾讯公益高级测试工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "与开发和产品经理一起，参与项目和产品，制定测试计划，把控项目进度和上线质量；与相关人员就项目进度和质量风险进行沟通 对软件缺陷进行跟踪分析和报告，推动测试过程发现问题合理及时的解决'根据项目计划制定项目测试用例并实施，保证项目质量和进度； 根据项目特点，开发合适测试工具或自动化解决方案，提高测试效率； 设计与执行测试用例，跟踪定位产品软件中的缺陷或问题;", "req": "本科以及上学历，计算机相关专业； 3年以上的软件测试经验，有互联网行业测试经验或移动产品测试经验优先； 对Internet/web相关知识有深入了解，如，Http，Html等； 对测试方法，常用技术，以及web应用有深入且广泛的了解; 至少熟悉一门脚本开发语言（如shell、perl、ruby、python），有实际实践经验和理解的积累者优先考虑； 热爱软件测试工作，可以胜任重复性工作，工作细致认真，有耐心； 具备良好的沟通能力、抗压能力和团队合作意识；具有Unix/Linux相关经验尤佳；"}
{"title": "29313-PCG财务高级经理（北京）", "place": "北京", "type": "职能类", "number": "2人", "duty": "协助业务部门梳理业务流程，提供财务管理建议与方案，确保业务工作的顺利开展；负责业务部门的财务分析，并协助建立分析体系，为业务部门提供管理与决策；组织业务部门进行年度预算编制，并进行日常考核跟踪和预算管理；其他相关工作。", "req": "熟悉新企业会计准则，熟悉企业帐务运作及会计报表的处理；掌握Excel电子表格制作、Access或其他数据库应用，以及使用Word和PowerPoint撰写报告；工作细致，责任感强，善于沟通协调，具有较强的分析和判断能力，具备团队合作精神，能够承受一定的工作压力；大学本科或以上学历，会计或财务相关专业，具有CICPA等相关专业资格优先考虑；具有良好的英语读写能力。"}
{"title": "25666-腾讯云西南区域销售（成都）", "place": "成都", "type": "市场类", "number": "2人", "duty": "负责腾讯云在西南区域的销售工作，包括目标客户的开发与维护及跟进，市场策略制定、合作伙伴管理等；聚焦销售，有坚定的执行力，达成公司制定的目标任务和KPI考核目标；维护跟进现有客户的商务关系，在现有基础上拓展客户业务需求。", "req": "全日制本科以上学历，通信、计算机相关技术、金融等市场营销等相关专业，在传统IT或云服务行业拥有五年以上to B销售经验；有丰富的区域政企人脉资源，善于人际关系经营，具备良好的谈判和洞察力的优先考虑； 熟悉人工智能、云计算、大数据行业者优先，对新技术、新商业模式有激情；有独立开拓、跟踪销售线索、并完成项目经验和能力； 具有高抗压能力、适应频繁出差，具有强烈的目标导向和销售的狼性。"}
{"title": "TME-QQ音乐直播产品策划", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责QQ音乐直播产品功能规划与策划，根据平台用户特点和喜好，不断挖掘用户需求，提供互动场景，提升用户活跃。依据用户需求，在互动场景中探索合理的付费模式。", "req": "本科或以上学历，3年以上产品工作经验，有直播和社区产品经验者优先；有强烈的市场导向和创新意识； 强烈的进取心、主人翁意识和独立思考能力；逻辑分析能力强，善于提炼总结，有较强的数据分析能力及用户洞察能力；有较高的创新意识，能自我驱动追求更高的业务目标。"}
{"title": "PCG19-腾讯视频媒资后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责腾讯视频媒资短视频业务的设计与开发；负责腾讯视频基础数据，如标签系统的设计与开发；", "req": "本科及以上学历，计算机、通信及相关专业；2年以上开发项目经验，至少2年的C/C++开发经验或1年的Golang开发经验；深入了解TCP/UDP协议，进程间通讯编程，熟悉各类服务器架构并能合理的应用；对系统的瓶颈、业务扩展性，有比较强的把控能力；有海量服务器开发经验优先。"}
{"title": "PCG19-腾讯视频后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯视频媒资数据中台开发工作，开发数据管理系统对视频数据的入库，管理和分发流程进行优化，对各环节数据进行分析挖掘提升视频数据资产化水平。", "req": "本科及以上学历，计算机、通信及相关专业；2年以上开发项目经验，至少2年的C/C++开发经验；深入了解TCP/UDP协议，进程间通讯编程，熟悉各类服务器架构并能合理的应用；对系统的瓶颈、业务扩展性，有比较强的把控能力；熟悉数据存储的使用有海量数据管理和开发经验优先。"}
{"title": "30933-美术总监Art Director", "place": "深圳", "type": "设计类", "number": "1人", "duty": "Your experience within the games industry will have seen you work on multiple high-profile console titles during your career. As an Art Director you'll take responsibility for Art production pipeline and will set quality standards.You’ll be flexible, highly motivated and approachable, with excellent communication skills honed by your experience of leading teams.", "req": "At least one published title in an art leadership position or similar. Multiple high-profile published console titles. A demonstrable track record of quality in your previous work. Inspirational team management skills. A genuine passion for games."}
{"title": "PCG04-腾讯视频Web质量测试工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责软件测试用例设计、编写，执行；负责功能及测试用例自动化测试建设；负责软件缺陷管理与追踪。", "req": "软件工程/电子/计算机相关专业，本科及以上学历, 2年及以上工作经验；至少掌握一种自动化测试框架，有自动化测试框架开发经验者优先；熟悉html、js、python语言，能够编写js, python语言的测试用例；责任感强、有快速学习能力和较强的逻辑思维能力、沟通能力，能够承担工作压力。"}
{"title": "TME-QQ音乐社交Android开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责Android平台上QQ音乐的基础体验优化和迭代工作；负责产品架构的改进及性能优化；负责新技术的研究和技术难点的突破。", "req": "计算机相关专业本科及以上学历，2年以上开发工作经验；熟悉Android相关API的使用，熟悉Framework源码；熟悉Android性能指标、监控工具及调优方法；熟悉TCP/IP、UDP、HTTP/HTTPS等网络协议及特性；具备良好的分析解决问题能力；有强烈的责任心和良好的沟通表达能力；有音视频编解码、直播相关开发经验者优先。"}
{"title": "S2-高级结算分析经理", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责集团成本费用结算的核算、管理等工作；负责集团成本费用预提、冲销及月度结账和KPI调整工作；负责新业务的结算沟通和咨询，并与业务、财管、风控、计平和IT结算等模块紧密合作，推动新业务的接入落地；结合业界先进实践，系统性审视成本费用结算流程的合理性，持续优化现有流程和操作。", "req": "会计/财务管理等相关专业本科及以上学历；5年以上财务核算、流程建设相关工作经验，有互联网行业或大中型企业财务管理经验者优先；具有良好的英文读写及表达能力；善于沟通协同，具有较强的分析和判断能力，具备团队合作精神；"}
{"title": "21309-在线教育C/C++后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯课堂、企鹅辅导等在线教育产品的后台开发；负责平台业务的开发和维护；负责部门相关业务的后台开发及维护。", "req": "本科以上学历，计算机相关专业；具备Unix/Linux下C/C++ 2年以上开发经验， 熟悉常用的数据结构、算法，熟练使用STL等标准库；精通TCP/IP协议，进程间通讯编程，熟悉Unix/Linux下常用架构设计方法；熟悉Unix/Linux操作系统原理、常用工具， 熟悉Mysql/Oracle等数据库管理、开发,SQL调优；全面的软件知识结构(操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全)；具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力；责任心强,良好的对外沟通和团队协作能力；有大容量通信系统开发经验者优先。"}
{"title": "PCG16-高级游戏数据分析经理", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "负责信息流下游戏内容的数据运营工作,包括数据框架、数据功能建设、数据分析；基于对游戏玩法的深入了解，负责游戏数据与内容标签的理解工作，提升游戏内容分发效率；建设游戏行业图谱、热点预测等能力，提升公司游戏内容分发核心竞争力；与公司内各部门深度合作，沟通协调。", "req": "2年以上游戏运营或互联网工作经验，热爱游戏；良好的逻辑思维能力，数据分析能力和独立解决问题的能力；沟通及抗压能力强，能够适应较复杂的合作环境；强烈的主人翁意识，能够自我驱动项目进展；会写sql，或有游戏数据分析相关经验者优先。"}
{"title": "6486-IEG秘书（北京）", "place": "北京", "type": "职能类", "number": "1人", "duty": "负责上级支持工作，进行领导日程安排、会议协调、差旅管理、费用报销、商务接待等各项工作；跟进领导交付的各项任务，保证事务的顺利完成；在业务侧协助上级推进业务和项目，并协助上级做好部门管理及团队融合；担任部门内各项职能类工作接口人，包括人事、采购、考勤、资产、费用、合同、文档、书籍、资料管理等。全面负责部门行政工作统筹，协助制定并实施内部流程制度，定期优化更新； 及时传达公司下发的相关规定，确保各类信息的传递、跟进、反馈及时有效，并协助执行；组织活动和协助文化落地，活跃BG及部门组织氛围。", "req": "大学本科及以上学历，3年以上秘书、助理、行政类相关工作经验； 英语可作为工作语言使用，具备第二外语能力也优先考量 ；执行力强，具备较好的时间管理意识，工作例行化程度高，做事清晰有条理； 熟练运用各种日常办公软件及办公设备，能独立组织大型团队活动并有创新意识； 善于总结陈述，具有全局观及项目预见性、前瞻意识； 具备优秀的服务意识、高度责任感及团队合作精神及优秀的跨团队沟通协调能力，能够与上级、员工维护良好的工作关系，进行有效的沟通； 热情开朗，有良好的情绪管理能力，为人正直，处事公正，亲和力好，形象气质佳。"}
{"title": "22850-腾讯视频会员业务数据运营（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责支持会员成长体系搭建的相关数据测算，包括等级、积分、权益等体系的逻辑设计；根据用户行为数据、业务数据等，验证用户成长体系的有效性，并提出优化建议；监控成长体系健康度及预算化管理，发现问题并推动解决，不断优化会员体系；用户全生命周期的行为研究，分析用户特性、行为路径、转化率等核心数据，提炼用户画像，确定不同阶段用户分群方法论，为精细化运营决策提供数据支持；熟悉精细化策略打发，从用户活跃、转化、成长、留存、唤醒等多方面进行数据研究，并支持运营策略的拟定；规划及优化运营数据分析模块，建立异常预警机制；协助推动跨部门合作落地。", "req": "熟悉统计学、数据分析、数据挖掘等领域知识及算法，有良好的逻辑思维能力及数字敏感度，具有独立建模能力，熟练使用Office、SQL、R、SPSS等分析软件；能独立制定运营计划并推动实施，有会员成长体系相关经验优先，本科及以上学历，3年以上互联网行业工作经验；优秀的互联网产品理解力，熟悉行业发展动态、趋势及竞争对手服务策略，出色的逻辑分析力和创新能力；熟知互联网会员产品形态模式，对会员产品规划和运营拥有较深的认识和独特见解。"}
{"title": "22989-运营开发高级工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责运营支撑平台、运维自动化平台及其组件的设计和开发； 负责优化、改进运维支持系统，并保证其安全高效稳定的运行； 参与运营平台、运维系统的需求分析、设计、编码； 负责开发、完善运维内部系统及辅助系统，提升运维质量及效率； 通过技术手段控制和优化成本，提升资源使用率。", "req": "本科及以上学历，3年以上开发经验； 至少熟悉1种开发语言：PHP、C++、Java、python、Go； 精通Unix/Linux操作系统、良好的编码规范；熟悉MYSQL、mongodb或其他大型数据库，能够快速根据需求完成高性能数据库设计；具有良好的学习能力、沟通能力、服务理念和合作精神； 强烈的责任心与主动性，对所负责工作有owner意识，并能自我驱动成长；有以下经验者优先： hadoop、spark、presto、kafka等大数据、运维自动化研发经验； 运维自动化、监控系统、发布系统、运营支撑系统等开发经验； 大型分布式系统设计与开发经验。"}
{"title": "15579-互娱项目管理经理(深圳)", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "协助项目版本内容开发迭代规划、进度跟踪；协调开发资源，监控项目风险；保证版本质量，优化项目流程。", "req": "有较强的执行力、抗压能力，推动项目进度；有较强的沟通能力，能够建立良好的合作氛围；有较强的责任心，善于从细节中发现问题；有较强的总结能力，发现问题，优化解决方案；双语口语能力优先，必备有书面英语能力。有多年游戏项目管理经验或资深游戏开发经验者，优先考虑。"}
{"title": "31506-运营型项目经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "协助部门主管进行部门运营目标和制定和达成管理；负责项目资源的协调与组织，确保项目团队各干系人协同工作；负责项目计划的制定，跟踪维护，确保项目目标完成；及时发现并跟踪解决项目问题，有效管理项目风险；负责商业化过程中各流程的制定和管理，加速商业化落地；", "req": "本科及以上学历，计算机、通信或相关专业；3年以上互联网、2年以上项目管理经验；丰富的沟通、交流和组织能力，出色的团队合作精神；工作细致，负责，能承担短期项目压力；具有大局观，能有效的控制项目目标的达成；具备以下两项中至少一项经验者优先考虑： 有TOB业务经验，有运营管理经验。"}
{"title": "31458-通讯充值产品运营经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责手机充值平台的对外合作推广&商业化运营工作，包括资源置换和商业化收入挖掘，完成平台营收目标； 跟进内外部渠道合作落地及效果反馈，实时监控并适时调整策略，持续优化ROI并保证高效产出； 随时了解行业动态， 跟进充值链路中可运营的合作机会，挖掘和打造具有持续营收能力的合作案例。", "req": "具备渠道运营合作经验， 具备较强运营能力、对数据敏感，具备一定的产品规划与需求撰写能力； 具有责任感、对结果负责，思路清晰、计划性强； 抗压强、具备团队协作精神，能够通过情商、影响力撬动更多协作； 性格开朗，有激情，保持正能量并愿意通过努力不断成长； 全日制本科以上学历。"}
{"title": "22989-腾讯云高级运维工程师", "place": "深圳", "type": "技术类", "number": "2人", "duty": "1. 负责COS产品相关线上运营、运维工作，保障线上可用性，稳定性；2. 打造运维工具，提高运维效率和稳定性；3. 提供公有云以及私有云客户支持。", "req": "工作要求：1.3年以上服务器维护经验，熟悉互联网应用的架构；2.精通Linux操作系统，熟悉shell脚本；3. 至少熟悉关系数据库、nosql或者非结构化存储中的一种；4. 具备开发能力（至少熟练掌握php、perl、python、c/c++ 中的一种）；5. 熟悉计算机网络，能定位常见问题；6. 熟悉TCP/IP协议， HTTP协议；7. 有较强的沟通能力和团队合作精神，高度的责任心；8. 有分布式文件系统开发和维护经验者优先；9. 有大型分布式系统架构经验者优先。"}
{"title": "16810-腾讯动漫业务管理经理", "place": "深圳", "type": "职能类", "number": "1人", "duty": "针对策略方向，进行业务经营状况分析与内部管理优化，制定管理方案和实施流程；提升公司整体管理效率跟进动漫、影视项目情况，系统地理解、分析并解决业务碰到的问题，协同相关方推进流程落地实施和迭代改进更新；对流程相关人员进行宣导，提高员工意识，提升业务效率；对接法务财务税务等相关部门，熟悉合同和各类政策，给业务相关的流程建议以及协调相关的工作，参与/发起业务规范和规则的制定；参与动漫/影视行业研究和专题研究，关注行业发展趋势与前沿技术，为管理层提供决策支持和管理支撑。", "req": "本科学历及以上，具备2-3年管理咨询行业经验、互联网行业流程管理经验者尤佳（参与过互联网/企业、影视、文娱领域的战略规划、项目管理、流程改造等项目经验者优先考虑）；具备较强的学习能力，能快速熟悉业务；具备较强的理解力和跨部门沟通能力、推动流程落地的能力、主动发现问题和独立解决问题的能力、向上管理、汇报能力。"}
{"title": "31112-腾讯视频web前端开发工程师(北京)", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责腾讯视频游戏中心的前端开发、活动开发、前端架构以及整体性能调优。", "req": "本科及以上学历，两年以上前端开发经验；熟练掌握HTML/CSS/JavaScript等前端开发技能；熟练掌握React/Angular/Vue等主流前端库且有实际项目经验，对MVC/MVVM模式、前端组件化开发有一定理解和思考；熟悉前端工程化相关的Webpack/Grunt/Gulp等工具的使用和配置；熟悉常见性能优化、衡量方法；熟悉常见网络协议，掌握至少一门服务器端编程语言，有Node.js开发经验优先；逻辑分析能力强，善于沟通，具备良好的沟通能力和团队协作精神。"}
{"title": "30625-腾讯广告商业产品经理", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "·\t收集运营侧对流量，平台产品以及运营流程的反馈，提供系统化、基于数据的分析梳理，拟清需求的商业价值以及优先级，持续推进需求的落实执行； ·\t梳理了解广告主侧数据及平台架构的基础上，结合广告主需求及腾讯能力，为广告主提供基于产业升级的创新产品方案；·\t基于对行业趋势，技术以及平台的了解，为日常运营提供技术和产品支持。·\t从产品和技术层面，配合运营团队，进行产品形态创新和运营方式探索。", "req": "1. 全日制本科以上学历，3年以上广告产品或运营熟练经验；2. 熟练的产品策划和技术推动经验，能流畅的与产品研发团队衔接交流各项日常工作；3. 卓越的逻辑分析与表达能力，善用综合能力系统性的洞察问题并灵活处理；4. 优秀的沟通和协调能力，善于协调及整合需多方融合的跨团队资源和项目协作；5. 高效执行力，对产品工作有激情；6. 计算机或MBA背景优先。"}
{"title": "24547-游戏联运产品经理", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "1、根据腾讯新闻/体育游戏平台产品的总体规划，挖掘端内流量、游戏用户及游戏产品的需求，负责游戏平台基础能力/分发场景策划，并推动技术和体验升级；2、支撑游戏运营后台系统需求，设计高效率的内部工作平台，并不断提效；3、支撑游戏运营需求，设计有落地点的产品运营方案，对游戏收入，用户增长、留存和活跃相关产品功能负责；4、平台产品功能上线后，维护产品相关功能，保障功能正常运营及分析反馈数据进一步优化，做到精细化运营；5、跟进产品功能的开发及测试，保证按时按质量完成；6、定期复盘产品，总结产品设计中存在的问题，制定改进计划。", "req": "1、大学本科以上学历，3年以上产品运营/策划相关工作经验；2、具有游戏或平台产品功能策略、功能设计及运营的经验者；3、对游戏有深刻体验和理解，熟悉游戏生命周期整个运营过程和运营模式，有过成功产品运营经验，有移动游戏发行渠道或平台策划相关经验优先；3、具备良好的沟通能力、创新能力，且文字撰写能力好。完成工作的主动性和独立性强，并能承受一定的工作压力；4、优秀的逻辑、数据分析能力，技术、平台理解力，具备较强跨团队沟通、协调能力，有责任心和合作精神。5、熟练使用OFFICE软件、Axure软件，熟悉Excel高级函数，熟悉SQL、VBA、SPSS更佳。"}
{"title": "PCG10-用户增长产品经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1.负责基于用户增长总体目标及相关产品模块场景特性，策划并落地增长方案，为获取新用户的新增、转化、留存等各环节漏斗负责。2.通过观察新用户来到产品场景内的功能使用及业务渗透，进行相关场景功能的优化策划，提升用户体验的同时提升用户留存，同时向浏览器内合适的业务进行引导，提升用户整个生命周期的活跃表现。3.通过流量分层，及深入用户研究，分析挖掘用户深度需求，设计产品对用户的价值输出，探索挖掘新的产品增长点。", "req": "1.两年以上工作经历，有用户增长获客工作经验者优先。2.思维逻辑清晰，数据分析能力优秀，善于用数据驱动产品的优化升级，为用户提供更多价值的同时强化产品价值认知，提升用户增长量级。3.推动能力及协作能力强，可并行驱动多个项目团队的多名成员协力配合，同时确保项目完成质量。"}
{"title": "29777-金融云交付项目经理", "place": "北京", "type": "产品/项目类", "number": "2人", "duty": " 负责金融云服务项目的交付项目管理，保证项目按合同约定成功交付，对项目范围、进度、成本、交付质量、项目经营结果负责； 负责协调售前、售中、售后团队，善于和售前及客户沟通，交付范围包含IDC、专线、云平台、虚拟化、IT管理系统、网络实施、计算、存储、网络、安全、大数据服务等各类设备及服务； 负责整理反馈交付和客户沟通过程中的需求，对行业客户的交付和服务流程进行持续优化；并编写项目所涉及阶段报告及项目验收报告等文档； 定期组织售中研发和交付团队总结和梳理项目进展和问题，协调资源、推动项目顺利进行，对项目过程中的问题进行有效地跟踪和管理； 持续积累和提升交付能力，包含网络架构、建设流程、云管理系统能力、客户服务能力等。", "req": "计算机科学、信息技术或相关专业本科以上学历； 5年以上工作经验，3年以上项目管理经验；具有网络、服务器、存储、虚拟化、云计算、容灾备份和信息安全等相关配置和现场实施交付经验；具有大型互联网行业，企业IT建设及交付经验；有较强的抗压能力，能同时处理多个项目工作；有丰富的沟通技巧，积极的工作态度和强烈的品牌意识；有PMP证书及信息产业部系统集成项目经理证书。"}
{"title": "22989-腾讯云中间件web前端开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责腾讯云中间件产品中心WEB前端开发工作；负责前端页面的开发和性能优化；负责相关接入层开发，主要用nodejs； 负责前端架构建设，公共组件的设计开发； 重点负责微服务治理，API网关，Serverless等业内最新最火的产品控制台落地，以及消息队列、kafka，负载均衡、密钥管理等PaaS化产品。负责解决Serverless客户复杂应用场景的具体实现（nodejs，python，php等）。", "req": "本科及以上学历，计算机相关专业；2年以上Web前端开发经验；能够熟练运用HTML、CSS、JavaScript构建高性能的web应用程序；能够熟练运用至少一款主流的JS框架（如react），具有良好的代码风格、接口设计与程序架构；掌握至少一门服务器端编程语言，对OOP有一定的认识；有nodejs开发经验者更优思路清晰，具备良好的沟通能力和团队协作精神。"}
{"title": "XZ-高管秘书（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "为高管提供高效专业的秘书支持服务，协助高管进行各项日常工作管理，安排和落实高管参与的内外部各项会议、活动、差旅行程等；跟进领导交付的各项任务，保证事务的顺利落实；在业务侧协助高管推进业务或项目，配合协调与维护内外部公共关系；协助安排和组织高管团队的各项会议、活动等；组织和维护所在秘书团队的日常事务运作。", "req": "正规院校本科学历，较强的英语听说读写及翻译能力，英文可作为主要工作语言；两年以上秘书工作经验，热爱秘书工作，效率高，抗压性强；有亲和力，具备良好的职业心态和服务意识，有团队合作精神；具有优秀的沟通能力、组织协调能力、执行力强、责任心强，重视细节；能熟练操作Office等常用办公软件，热爱学习；有担任过跨国公司高管秘书经验者优先考虑。"}
{"title": "15573-资深手游运营经理（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责手游的整体运营工作，对运营品质及产品收入负责；根据产品线上反馈及数据提炼优化产品体验并跟进运营版本；与程序、美术、发行等团队密切合作，完成运营活动设计，并根据项目运营节奏、运营数据及不同阶段的版本内容，制定游戏内功能及运营活动、线上线下营销方案并推动实现和执行；负责运营版本的部分内容设计。", "req": "本科及以上学历，5年以上相关工作经验；有成功带领团队运营过游戏产品的经历，熟悉游戏运营的各个环节，手游经验优先考虑；具备良好的沟通协调能力和项目管理能力；良好的执行能力，出色的团队管理经验。"}
{"title": "TEG07-高级web前端开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "- 负责腾讯投资业务前端架构设计和开发工作；- 参与需求评审、项目排期、架构设计和编码；- 负责用户体验优化，包括但不限于：业务流程、交互、性能、安全等；", "req": "- 具备良好的计算机基础，了解常用的数据结构和算法；- 能够熟练的使用 HTML，CSS，JavaScript 构建高性能的 Web 应用程序；- 熟悉 HTTP 的基本工作原理及常用 Web 调试工具；- 能熟练的使用主流的 JavaScript 框架；- 掌握一门服务端脚本语言如 PHP / Nodejs，熟悉 Linux 系统优先；- 具备良好的沟通表达能力，能接受挑战并承担工作压力；- 掌握流行的 Web 后端开发语言以及 Web 开发流程，对前后端分层联合开发技术原理有了解；- 有 GitHub 有托管项目优先。"}
{"title": "TEG13-自然语言处理高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责海量文本的语义聚类，分类，不断提升覆盖度和准确度；负责不同文本类别的情感分类，意见挖掘和舆情分析；创建数亿用户级别的领域画像。", "req": "计算机相关专业本科以上学历，3年以上相关工作经验； 有较强的算法基础和编码能力；对数据敏感，善于思考，具备不断发现并解决问题的能力；有Word embedding，LDA，CNN经验者优先； 工作踏实上进，有良好的团队合作意识。"}
{"title": "AQ-安全智库经理（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "结合行业监管政策，洞悉产品运营风险；结合咨询资源，提出解决方案；协调和推动公司产品团队理解及执行国家互联网政策；应对产品运营突发风险，驱动协调产品团队与策略团队协同一致，跟进策略落地；支援总部政府关系和智库拓展相关工作的执行、沟通及汇报，协助公司高层参与重要活动。", "req": "具有媒体学或社会学或法学等社会学科专业知识背景；具有5年以上工作经验，有扎实的理论研究能力和实践经验；对互联网行业或咨询行业或安全行业有独到认识，对互联网行业发展趋势有良好认知； 熟悉政府部门运作，熟悉企业危机管理及公关工作，了解国家关于互联网安全的相关政策和前沿信息；为人严谨细致，学习能力强，具备优秀的逻辑分析和文字撰写能力，优秀的人际交往能力和独立工作的抗压能力，有强项目协调能力与执行力。"}
{"title": "TEG13-图像OCR算法工程师(北京)", "place": "北京", "type": "技术类", "number": "1人", "duty": "1.搭建基于图像特征/CNN的图像/视频中的文字信息检测模型并优化2.搭建基于CNN/LSTM的中文、英文等多语种OCR识别模型并优化3.模型压缩及优化，提高算法速度，性能4.追踪前沿的文字检测/识别技术并复现，优化", "req": "1.硕士或以上学历，信号处理、计算机、电子信息、自动化、模式识别等相关专业;2.2年以上计算机视觉领域相关工作经验，图像检测/识别，视频分析/目标追踪领域有深入的了解；熟悉经典的机器学习、深度学习算法并有实践经验，包括LR、SVM、GBDT、DNN、LSTM等；对算法优化有一定经验，有效提升准确率3.精通至少一个主流深度学习工具包（caffe，Tensorflow, mxnet，pyTorch）；4.精通 C/C++, 编程能力强；熟悉 Linux 环境开发；熟悉一门脚本语言（Perl, Python, Ruby）5.熟练CUDA编程，多GPU并行计算者优先6.在国际顶级会议期刊上发表过成果者优先7.良好的沟通能力与团队协作精神"}
{"title": "23295-互娱媒介策划经理（产品传播方向）（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "负责腾讯互娱游戏产品媒介传播策划工作；包括：1、基于业务需求制定媒介传播策略、媒介整合推广方案及广告投放方案；2、基于媒体渠道的创意应用或合作模式创新；3、基于媒体进行内容及创意策划；4、各类型媒体渠道研究及各业务类型媒介推广方法论的提炼。", "req": "1、本科及以上学历；3年以上互联网媒介传播相关工作经验；2、具备媒介创意策划能力；3、具备全媒介传播所需要的知识、技巧和能力；4、全局的行业/媒体视角，在快速变化的市场环节下，具备前瞻性的思考意识及能力；5、掌握市场营销和媒介传播方法论，熟悉移动、PC及线下媒体资源与传播方式；6、具备良好的沟通表达能力，并能够进行有效的媒介提案；7、具备良好的逻辑思考能力、数据分析意识及能力；8、拥有良好的项目管理能力，多任务统筹协调处理能力；9、有移动互联网媒介推广经验或4A广告公司媒介策划经验者优先；10、喜欢游戏有游戏经验，并对游戏市场媒介工作感兴趣；"}
{"title": "15575-《王者荣耀》高级UI设计师（成都）", "place": "成都", "type": "设计类", "number": "1人", "duty": "负责王者荣耀产品UI设计和资源输出；负责参与设计流程的制定和规范；负责与程序同事沟通在游戏中效果及实现方式。", "req": "大专以上学历，5年以上相关工作经验；热爱设计和游戏行业，拥有宽广的行业（平面设计、互联网、手持应用）视野与时尚的审美标准；对设计有丰富经验，有成功游戏案例者优先；前瞻性产品的创意设计和动态DEMO的实现。"}
{"title": "TEG14-交易型业务后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责支付类业务的后台系统研发和运营，包括财付通，QQ彩票等；负责财付通安全体系平台的研发以及周边业务安全系统的建设；负责QQ彩票系统业务平台的建设以及周边安全体系的建设。", "req": "本科及以上学历，计算机相关专业；2年以上相关工作经验；精通算法与数据结构，精通C、C++编程语言；熟悉linux、unix编程环境；熟悉mysql；精通网络编程，有分布式系统开发经验，有大平台开发经验优先；积极进取、诚实正直；致力于互联网O2O交易型业务领域。"}
{"title": "TEG05-高级后台研发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责公司级DDoS防护后台系统的后台开发工作，涉及腾讯所有机房，所有业务，包括腾讯云，性能要求极高（T级/s带宽），可用性要求极高（绝不能影响业务稳定运行），业务环境迥异（腾讯所有业务)。所负责的架构实现工作必须能很好解决这些挑战点。", "req": "3年以上Linux c/c++后台开发经验，具备大容量、高性能复杂系统的设计和架构能力；热爱技术，精通底层技术，如linux系统编程、网络编程、网络协议、nginx/apache、dpdk、性能调优等，极强的技术解决问题能力；高度的责任心，主动思考的意识强，目标导向，具备良好的沟通能力和团队协作能力。"}
{"title": "15573-MMORPG手游3D动画设计师（上海）", "place": "上海", "type": "设计类", "number": "2人", "duty": "负责手游+次世代级别角色动作设计制作，熟悉MMORPG游戏、ARPG游戏的动画设计； 熟悉3DMAX骨骼和Unity 3D的骨骼设计；与程序策划同事沟通实现方式，保证动作在游戏中的效果。", "req": "设计类大学专科以上学历，三年以上大型项目动作开发经验；掌握动画知识，了解游戏动画特性；能熟练使用 3DMAX、MAYA等相关美术软件,有MAX或MAYA脚本编写能力更佳；能快速掌握编辑器，有较强的学习能力；善于表达和沟通，做事细心、严谨，具有强烈的责任心、敬业精神，有健康稳定的心理素质，能承受工作压力。"}
{"title": "TEG05-高级后台研发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责公司级DDoS防护后台系统的后台开发工作，涉及腾讯所有机房，所有业务，包括腾讯云，性能要求极高（T级/s带宽），可用性要求极高（不能影响业务稳定运行），业务环境迥异（腾讯所有业务)；所负责的架构实现工作能很好解决这些挑战点。", "req": "本科及以上学历，3年以上Linux C/C++后台开发经验，具备大容量、高性能复杂系统的设计和架构能力；热爱技术，精通底层技术，如linux系统编程、网络编程、网络协议、nginx/apache、dpdk、性能调优等，极强的技术解决问题能力；高度的责任心，主动思考的意识强，目标导向，具备良好的沟通能力和团队协作能力。"}
{"title": "TEG05-高级安全分析运营工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责数据系统的运营和价值推广，制定和建设系统的运营体系，推广数据的业务和应用价值，提升产品口碑和影响力；据产品的要求，设计数据指标体系及制定数据规划，对运营数据设计分析逻辑，发现潜在的产品机会、风险或缺陷，提供决策数据支持，通过运营数据驱动产品优化，并推动业务闭环。", "req": "本科及以上学历，3年以上数据统计分析、数据挖掘等相关工作经验，有互联网行业数据分析经验者优先；熟悉数据建模知识、数据挖掘理论，掌握数据分析体系方法，精通Excel，掌握Python、R、SAS、SPSS等任一数据分析工具；拥有优秀的业务建模能力，能对实际业务搭建数据模型，并对模型进行优化及结果呈现，为业务提供决策支持；统计学、社会学、心理学专业背景优先，有一定文档撰写能力，能够独立完成各类分析汇报文档。"}
{"title": "15611-航海王IP动作游戏3D特效设计师（深圳）", "place": "深圳", "type": "设计类", "number": "3人", "duty": "负责游戏中角色特效、场景特效的设计和制作；推动项目特效编辑器的持续完善和优化；与其它团队成员一起解决技术难题和其他挑战；审核外包提交的3D特效资源，并指导外包制作。", "req": "美术基本扎实，造型色彩感觉良好；美术相关教育背景，2年以上游戏行业3D特效从业经验；熟练掌握Unity或UE等引擎特效相关模块并有3D手游开发经验；熟练运用3DMAX或MAYA以及Photoshop进行美术资源制作，有一定后期制作经验优先；积极进取，沟通合作，思路清晰，勤奋好学；热爱游戏，关注游戏体验，结合本岗位工作配合产品改进游戏体验；应聘简历务必附作品。"}
{"title": "32032-游戏引擎渲染工程师（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "根据项目需求，负责研究高端渲染效果，设计和实现在游戏引擎中;优化美术流水线工具，研究程序生成算法来提高生产效率;和美术一起设计材质模版和特效模版，帮助制定美术资源制作技术标准;优化渲染性能，帮助项目解决渲染相关的兼容性问题;研究GPU通用计算，用来加速游戏中的物理，AI计算;学习最新的图形技术，帮助提升项目视觉效果，积累和分享渲染技术。", "req": "5年以上相关工作经验，上线游戏开发经验;熟悉各种光照模型和图形学算法;熟悉ｐｃ和移动平台上的图形API （OPENGL , DX9,DX11,DX12, MATEL ,VULCAN）和GPU架构;熟悉UNITY 和UE4引擎渲染管线，熟悉SHADER编程，熟练使用材质编辑器，熟悉引擎中渲染相关的设置;熟悉各平台GPU调试,调优工具;扎实的数学和算法基础，能快速学习新技术;熟悉测试驱动，熟悉敏捷开发流程。"}
{"title": "30361-社交产品经理-创新向", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责创新产品功能的产品策划，从产品概念提出、设计到推动实施； 负责制定具体产品执行计划并保证其得到高效高质的项目执行； 在所负责的项目中起到关键角色，和团队高效合作，并推动跨部门合作； 对所负责的模块进行数据跟踪，定期分析效果，跟踪用户行为。", "req": "1至3年社交相关产品经验，对社交产品充满热情；热爱互联网产品，喜欢研究新产品新方向，创新力强；有较强的沟通能力、逻辑分析能力，善于发现解决问题；责任心强，能够推进项目进程；社交产品、泛娱乐产品重度用户优先。"}
{"title": "22090-天天快报-数据开发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责部门数据仓库和数据集市的模型设计、ETL开发与性能优化；参与开发实时数仓建设；负责开发提升开发效率的各类数据工具,数据平台的建设工作；深入理解业务，围绕数据分析搭建完善的数据服务，驱动业务的发展。", "req": "理工科专业本科及以上学历，具备扎实的计算机技术能力，熟练掌握至少一门常见的编程语言；2年以上的数据仓库研发经验，熟练掌握 Hadoop/Hive/spark/storm等相关大数据技术，并有较多的调优经验；具备必要的数据仓库理论知识，有较好的数据仓库建模经验；具备一定的开发经验;理解常见的设计模式和算法;能适应和理解快速发展的业务，有较好的数据敏感度和良好的自驱力，对工作充满热情；良好的沟通能力、逻辑思维能力和团队协作精神；优先：有互联网海量数据的建模与ETL经验；有数据工具开发经验优先 主导过中大型数据仓库的实施。"}
{"title": "31504-腾讯云大客户售后团队Leader/技术专家(上海/成都/深圳/北京)（深圳总部）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1、负责腾讯云VIP大客户的售后技术服务，帮助客户高效解决问题并预见和规避问题，推动产品与工具不断改进优化；  2、负责协同商务/售前/产研/QA内部资源攻坚重点问题，识别共性/重复性问题并破解核心矛盾提升团队效率，沉淀通用性的平台或服务能力；  3、负责技术服务团队的选用育留并完善团队的人才梯队，凝聚团队氛围并帮助成长，打造学习型组织；", "req": "1、10年以上互联网运维或云计算行业经验，5年以上团队管理经验，统招本科及以上学历；  2、具备扎实的计算机技术基础，深入理解操作系统、tcp/IP协议，熟悉云计算技术产品及大规模系统架构；  3、富有激情与创造力，具备良好的服务意识、产品经理素质、项目管理能力、逻辑呈现能力、以及抗压能力；"}
{"title": "WXG01-211 微信用户运营产品经理 ", "place": "广州", "type": "产品/项目类", "number": "1人", "duty": "负责微信基础部应用中心产品的用户运营工作；负责用户运营策略与规则的制定与实施，深入对接并理解高价值用户诉求；围绕产品目标，梳理并推进不同类别或垂类用户生态建设，定期沟通密切服务，不断提升高价值用户活跃；与产品、运营密切配合，不断完善和提升产品对目标用户的竞争力。", "req": "本科或以上学历，3年以上用户运营工作，有丰富的用户运营经验和积累；在大型社区、内容平台有用户运营或头部用户对接经验者优先考虑；饱满的工作热情，高度责任感，极强的沟通能力，能承受高强度工作压力；保持好奇心，喜欢新事物与挑战，保持学习和思辨的能力，乐于分享；对内容、社区、社交或通讯类产品有深刻理解和高度的热情，有相关经验优先考虑。"}
{"title": "18796-数据分析师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "针对腾讯游戏平台，基于大规模用户数据，对用户兴趣、偏好、行为等进行数据挖掘和分析；发现平台问题，形成结论帮助产品改善；提升用户在平台体验、提升平台游戏用户的新进，活跃和留存等。", "req": "本科以上学历，数学、统计学、计算机等相关专业， 2年统计数据分析、数据挖掘研发相关工作经验，有游戏行业数据分析经验者优先；熟悉数据建模知识、数据挖掘理论，熟练掌握数据分析体系架构、方法；有海量数据分析处理经验及大数据分析计算平台的开发经验，熟悉 Hadoop/MapReduce 者优先；精通Excel，掌握Python、R、SAS、SPSS任一数据分析工具；熟悉SQL脚本编写，熟悉常用的算法和数据结构，具有良好的编码能力；熟悉Java, C++ 编程者优先；工作细致、责任心强，具备较强的学习能力及理解能力，有良好的沟通能力和团队协作能力。"}
{"title": "21527-腾讯音乐高级预算管理经理", "place": "深圳", "type": "职能类", "number": "1人", "duty": "1、\t组织集团年度预算开展工作，推动解决年度预算过程中的各种问题；负责组织年度预算汇报及材料收集评审，确保预算能够按照既定的时间计划执行并最终形成集团预算指标，用以指导全年的预算经营管理；2、\t组织开展月度滚动预测及分析工作，有效识别集团各部门，各BU预算预测中的相关业务和财务风险，并给出有效分析结果，推动解决年度预算和滚动预测中的问题，最终促成预算和预测目标的达成。3、\t预算预测模型的搭建及优化：依据各报表间勾稽关系，拉通IS、BS和CF三表，拉通业务信息和报表数据。 4、\t预算管理IT化建设：理解业务基本信息、本质和运作规律，业务运作和财务之间的勾稽关系，将基本流程和方法论固化进IT系统。", "req": "1、\t全日制本科及以上学历；2、\t8年及以上预算管理工作经验，熟悉集团预算预测流程，具有较好的业务敏锐度和财务管控能力； 3、\t学习能力和适应性强，具有较强的分析和逻辑思维能力，以及财务建模能力，尤其是财务预算预测模型搭建，三表联动原理；4、\t具有较强的组织协调与推动能力，善于主动沟通和协调，执行力强，大局观强。"}
{"title": "21229-代理游戏版本运营", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责代理游戏产品筹备，接入，运营期的技术相关工作的评估，规划，改进方案的落实推动，与运维，测试，安全等部门合作，保证游戏进度及稳定性；与开发团队紧密沟通，规划版本内容及进度；关注用户反馈，推动版本优化；针对游戏特点进行数据研究，用户需求提炼，寻求和促成内外部合作。", "req": "本科及以上学历，3年或以上端游版本或运营相关工作经验；热爱游戏，对网络游戏有深入理解，对流行游戏有广泛涉猎；具备一定的计算机，软件，互联网相关技术知识；具有良好的沟通合作及推动能力，逻辑性好，执行力强，抗压力强；具备游戏编辑器相关经验者，具备数据分析经验者，具备unity或unreal引擎经验者，具备项目管理或团队管理经验者优先；具备良好的英文沟通能力者优先。"}
{"title": "23671-腾讯双百计划投后运营经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、 负责双百计划项目投后服务，关注双百计划项目发展及诉求，评估项目诉求并提供解决方案。2、 关注公司内核心业务发展，判断双百项目与核心业务合作价值，推进业务合作，为双百项目及业务创造价值。", "req": "1、本科以上学历，互联网3年以上从业经验，有移动互联网产品相关经验。 2、有主人翁意识，工作认真细致，逻辑思维能力、洞察力强，有开放服务心态，责任感强并希望做出一番成就。3、有较强的资源整合能力，善于挖掘及创造合作机会。"}
{"title": "30934-游戏海外客服管理", "place": "深圳", "type": "客户服务类", "number": "1人", "duty": "- 和研发团队沟通，根据客户服务的实际需求和玩家的热点反馈，搭建客服管理的工具，整理和优化游戏内需要触达玩家的客服入口；- 建立培训体系和知识库，帮助客服专员提升表现，同步玩家需要同步的信息；筛选、接入和管理海外客服外包团队，或根据实际需求补充全职人力需求，监控客服专员的表现质量；- 理解玩家需求，收集汇总，并通过量化的方式来展示问题，推动研发运营等团队进行优化，搭建合理有效的数据分析模型，优化客服反馈流程。- Communicate with the Development team. - Set up CRM tools based on actual customer service requirements and players' feedback- Manage and improve in-game customer service contact point- Build a training system and knowledge base, to enhance customer service agents' performance,  and synchronize information with players- select,engage and manage overseas customer service vendors,  or replenish full-time manpower based on actual needs - Monitor the delivery quality of customer service agents - Understand and collect players' needs, and demonstrate issue by quantifying it. - motivate the optimization process of development, operations and other teams. - Build an effective data analysis model to optimize the customer service and feedback process", "req": "- 沟通能力强，推动能力强；- 3年以上客服管理等相关工作经验；有客服GM工具策划经验；有海外客服供应商管理经验优先；- 能迅速洞察用户需求，对游戏有较深的认知和体验；- 本科及以上学历；具备良好的英文沟通能力，能用英语与供应商、合作伙伴进行直接沟通。- Strong communication skills and motivation - 3 years or above customer service management related experience - Customer service GM tool planning experience - Experience in overseas customer service provider management preferred- Insightful and understands users' needs - With knowledge and personal experience in gaming- Bachelor degree or above- Proficient English language skills to communicate directly with service provider and business partners."}
{"title": "23517-开放世界MMO产品市场运营", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责开放世界MMO游戏品牌建设，发展以及对外合作的策略制定； 2、负责制定和执行整体市场推广与营销策略计划； 3、熟悉和了解内外部品牌合作模式，策划并执行个性化的合作方案，并能够推动产出高品质创意内容和广告；4、推动跟踪活动执行情况，根据数据调整推广、运营策略，并对产品改进提出合理化建议。", "req": "1、至少2年品牌管理、市场营销或广告策划相关的工作经验； 2、熟悉品牌及市场推广运作，品牌意识强，具有出色的品牌策略能力及资源整合能力，能独立完成推广策划案； 3、较强的沟通能力、协调能力、抗压能力、团队合作能力，能保证项目顺利进行； 4、熟悉开放世界游戏，对用户洞察、玩家心理有独到解析和理解； 5、有互联网品牌管理经验或者熟悉互联网产品行业推广者优先。"}
{"title": "23517-开放世界MMO产品平台运营", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责移动游戏平台渠道的对接与运营，基于项目运营目标，对渠道资源的使用效率负责，并持续优化；2、与公司内部平台渠道对接，结合项目与渠道双方需求，设计对应的活动内容，跟进活动效果；3、结合项目运营节奏，构思内部平台渠道的中长线合作方向，并能形成可执行的阶段性规划方案，高效执行落地并跟进效果；4、关注用户需求细节，运用一定的用户研究方法对用户需求进行提炼。", "req": "1、本科及以上学历，至少2年以上渠道运营经验； 2、优秀的沟通协作能力，具备较好的沟通技巧与推动力，能承担多线程的沟通工作，较强的逻辑思维能力和总结沉淀能力； 3、对开放世界/MMO相关品类有强烈的热情和较深的认知与体验，热爱游戏和游戏行业4、工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强。"}
{"title": "23517-卡牌产品运营策划", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、具有优秀的沟通能力，能够承担与开发商的对接沟通。 2、具有良好的内部协调管理能力，能有效进行支持团队的需求沟通、结合运营节点目标进行项目关键运营需求的排期。3、具有良好的游戏拆解、游戏内系统或玩法的方向设计。善于使用用户分析以及市场需求/趋势洞察力，能够用科学的手段为本地化需求提供支撑，完成沟通与推动落地。", "req": "1、本科及以上学历，3年以上游戏策划或运营经验，有多款手游深度体验经历，对卡牌游戏有较深入的研究，有研发背景者优先；2、很好的用户需求捕捉能力以及数据分析能力，较强的沟通沟通能力，团队合作能力，抗压能力；3、工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强。"}
{"title": "23517-开放世界MMO产品数据分析师", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "1、针对重点游戏业务能从产品、用户、市场等角度分析其发展趋势和潜在问题，为运营决策提供参考；2、从产品用户生命周期的角度，分析新进、活跃、付费、留存、流失及回流相关数据，并能为后续运营提供优化建议；3、应用数据分析经验，搭建数据分析模型和预测模型，精准定位用户、市场，推演发展趋势；4、完成游戏运营中的重点专项报告输出，针对目标用户及细分群体独立输出研究报告；5、协助业务负责人完成其他业务专项研究和分析工作。", "req": "1、本科及以上学历，数学、统计、商科相关专业优先；2、有3年数据分析或商业分析相关工作经验；优先考虑曾就职于国内外大型互联网公司行业分析部门、业内知名市场调研公司、第三方行业咨询公司。3、热爱游戏、有丰富的游戏经历（MMO、二次元、生存等方向优先）；4、有较强的逻辑思考和分析能力，抗压能力和责任心强；5、协调沟通能力强，有进取心、团队合作意识；6、掌握基本的数据分析技能以及SQL、Excel等工具。"}
{"title": "27562-SOC赛道手游手游运营推广", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责市场策划工作，根据游戏特色和运营需求，定制不同阶段的营销推广策略；2、对接项目的市场部，跟进方案的落实与执行；3、根据项目特色与内部更多平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果；4、关注用户需求细节，根据运营需求，进行市场运营活动的规划和执行；5、运用数据分析工具对内外部合作效果进行监控；6、结合项目IP和泛娱乐产品，与市场组品牌一起制定针对泛游戏用户的宣传推广策略。", "req": "1、对移动游戏有强烈热情，需要对射击类及MMORPG游戏有深入了解，游戏体验丰富；2、有射击类或MMORPG市场推广经验者优先，有IP类游戏运营推广、影游联动创意执行经验者优先；3、本科及以上学历，3年以上游戏行业市场工作经验，熟悉营销、媒介、公关、渠道等各个模块内容；4、良好的沟通能力和沟通技巧，能灵活面对公司内外的各项合作事务； 5、有敏锐的市场触觉，掌握一定的用户研究方法； 6、较强的逻辑思维能力和写总结沉淀能力，熟练运用PS、Axure等常用工具； 7、工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强。"}
{"title": "27562-SOC赛道手游数据分析师", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、针对重点游戏业务能从产品、用户、市场等角度分析其发展趋势和潜在问题，为运营决策提供参考；2、从产品用户生命周期的角度，分析新进、活跃、付费、留存、流失及回流相关数据，并能为后续运营提供优化建议；3、应用数据分析经验，搭建数据分析模型和预测模型，精准定位用户、市场，推演发展趋势；4、完成游戏运营中的重点专项报告输出，针对目标用户及细分群体独立输出研究报告；5、协助业务负责人完成其他业务专项研究和分析工作。", "req": "1、本科及以上学历，数学、统计、商科相关专业优先；2、有3年数据分析或商业分析相关工作经验；优先考虑曾就职于国内外大型互联网公司行业分析部门、业内知名市场调研公司、第三方行业咨询公司；3、热爱游戏、有丰富的游戏经历（MMO、射击类等方向优先；4、有较强的逻辑思考和分析能力，抗压能力和责任心强；5、协调沟通能力强，有进取心、团队合作意识；6、掌握基本的数据分析技能以及SQL、Excel等工具。"}
{"title": "31677-SMAD - 多模态体验设计组 — CUI音效设计师(深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "* 您将负责腾讯的智能对话交互（CUI）听觉体验中，关于音效相关部分的设计；* 在项目中，根据项目和场景的需求，进行相关音效的录制与创作；* 负责系统性地挑选合适的音色，并基于人格与情感进行音效的创作；* 负责音效，音乐库的创建并定期进行整理与更新。", "req": "* 本科以上学历，音乐或相关专业，具备较全面的音频设计、制作技巧，4-5年的音效设计经验；* 具备较高的音频审美，对音效在不同场景下的使用有较深的理解，并对其在智能时代新场景下的运用具有一定的思考；* 具备用音色，节奏，旋律等多特征表达角色人格的能力，并理解音效与角色性格的关系。* 熟练掌握AdobeAudition，Cubase或Nuendo等软件操作，能够独立进行声音编辑，动效剪辑处理等工作；能处理视频后期者优先；* 在工作中，善于沟通，具有较强的团队协作能力；* 对新生事物敏感，富有好奇心并能够持续学习，对人工智能行业充满热情。"}
{"title": "31677-SMAD - 多模态体验设计组 — CUI文案设计师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "* 您将负责腾讯智能对话交互系统中，关于语音文案部分的创作；* 根据使用场景创作语言优美，自然得体的语音文案；* 依据产品人设，输出符合人设定义和用户心智模型的VUI对话逻辑与对话脚本；* 主导制定VUI文案规范，并带领产品和设计团队落地到每一个对话细节。", "req": "* 本科以上学历，中文、语言学、交互设计、心理学等相关专业，具备优秀、扎实的文字驾驭能力；从事过剧本写作、或CUI产品的人选优先；* 对文案中的文字细节有足够的敏锐度，并对文案中细腻的情绪表达具有一定的理解力；* 具有优秀的快速学习能力，想象力，善于沟通，具有较强的团队协作能力；* 在工作中，有较强地自驱动力，对输出的文案质量有不断精益求精的态度；* 对新生事物敏感，富有好奇心并能够持续学习，对人工智能行业充满热情。"}
{"title": "25664-政务大数据交付架构师", "place": "深圳", "type": "技术类", "number": "2人", "duty": "1. 政务大数据处理平台的架构设计和技术选型；2. 大数据处理平台实施方案的设计和规划；3. 技术难点攻坚；4. 项目整体进度的把控和风险控制；5. 培训及知识转移。", "req": "1. 计算机、数学等专业本科或以上学历，5年及以上大数据相关工作经验；2. 对hadoop生态、实时计算框架非常熟悉，具备集群搭建、维护、监控能力；3. 熟悉Flume、Kafka、Storm、Spark、impala、Hive、Elasticsearch、Hbase等大数据技术至少精通其中三项以上；4. 具备大数据平台性能分析、debug、排障能力；5. 有大数据平台的数据流处理、监控经验优先；6. 至少实践过1个大数据平台建设项目，平台数据量不小于20T；7. 具有百台以上大数据集群架构经验者优先，具有集群与集群之间数据交换经验者优先，具有政务行业大数据项目经验者优先。"}
{"title": "30934-Game Localization Manager (Japanese)    ", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "Translate, review, proofread and test game-related content in your language according to existing quality standards. Evaluate, analyze, and resolve culturally sensitive issues for your region to eliminate potential risks.       Create cultural content proposals upon request and push cultural hot topics/trend/issues regularly for your region to project stakeholders.       Work closely with game developers and the publishing team to ensure high localization quality.     ", "req": "Native speaker of the target language (Japanese).       Excellent written skills in Japanese and Chinese/English.   Conversational/fluent Chinese/English is preferred.    Educational qualifications in translation, linguistics or a related field are desired.   Minimum 5  years of localization experience.  BR & MOBA & SLG gamers with 2 years of experience in game translation are preferred.     Passion for the interactive entertainment space and close familiarity with the gaming industry.      Deep understanding of native country's gaming industry, culture, and community.       Must be self-motivated and able to operate in a dynamic and fast-paced environment.      Excellent eye for detail and strong problem-solving skills. Strong interpersonal skills and capable of working with a diverse team from different cultures. "}
{"title": "PCG14-自然语言处理高级算法工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "主要工作为面向对话系统的NLP算法研发工作，包括NLU，语义匹配技术，领域知识问答，开放闲聊等；", "req": " 1. 熟悉常用的编程工具和开发框架，具备良好的编程能力，能快速把想法落地。 2. 有3年以上NLP领域的研发经验，有对话系统或相近领域经验更好。 3.有很强的学习意愿，对技术感兴趣，能主动跟进业界和学术界的最新成果。"}
{"title": "EC-培训咨询顾问（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "推动腾讯培训体系资源与学校信息化的整合合作，提升合作学校的教学信息化能力；联动腾讯内部相关产品、技术资源，与政府、合作学校制定定制化信息化提升方案并落地执行。", "req": "本科及以上学历；具有5年以上培训咨询工作经验，熟悉课程需求提炼、课程体系开发等培训模块，有教育行业培训咨询经验者优先考虑，对教育事业充满激情；具有丰富的策划及执行经验，逻辑思维能力强，谦虚好学，善于总结提炼；具有良好人际交往与沟通能力、及较强的推动力和执行力，抗压能力强。"}
{"title": "21527-腾讯音乐企业IT信息化项目经理（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "作为企业IT成员，为公司的法务信息化及HR信息化建设工作提供项目管理、需求分析、开发组织及跟进、测试工作统筹、系统运维统筹、相关供应商管理等全部或部分服务；", "req": "具备相关领域信息化工作经验；作为PM、需求分析师或系统分析师独立完成过相关领域的信息化工作；管理过相关领域信息化项目并顺利完成，项目团队成员3人以上；具备深厚的需求分析和理解能力，能够快速切入不熟悉的业务领域，开展信息化工作；熟悉企业内部信息化的流程、过程，掌握相关工作方法；具备良好的业务沟通能力，项目沟通能力，团队沟通能力；个性阳光、开放、正能量，团队合作意识强，善于和相关方建立联系，主动性强，能够在压力环境下顺利完成工作；思维敏捷、成体系，系统化、逻辑化思维较强具备开发背景优先考虑；具备相关领域业务背景优先考虑；同时具备相关领域的甲乙两方经验优先考虑；"}
{"title": "30934-Game Localization Manager (English)", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "Translate, review, proofread and test game-related content in your language according to existing quality standards. Evaluate, analyze, and resolve culturally sensitive issues for your region to eliminate potential risks.      Create cultural content proposals upon request and push cultural hot topics/trend/issues regularly for your region to project stakeholders.       Work closely with game developers and the publishing team to ensure high localization quality.      ", "req": "Native speaker of the target language (American English).    Excellent written skills in English and Chinese.   Conversational/fluent English/Chinese is preferred. Educational qualifications in translation, linguistics or a related field are desired.  Minimum 5 years of localization experience.     BR & MOBA & SLG gamers with 2 years of experience in game translation are preferred.  Passion for the interactive entertainment space and close familiarity with the gaming industry. Deep understanding of native country's gaming industry, culture, and community. Must be self-motivated and able to operate in a dynamic and fast-paced environment.       Excellent eye for detail and strong problem-solving skills.     Strong interpersonal skills and capable of working with a diverse team from different cultures.      "}
{"title": "15614-天刀游戏合作/活动运营", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "1、根据项目节奏和数据指标，负责活跃/商业化运营活动的规划和跟进，并不断优化策略2、按照项目节点与各内部各平台合作，策划合作内容和规划合作资源，建立和保持良好的关系3、参与项目官网、版本、用户等运营支持工作", "req": "1、具备2年以上RPG游戏产品策划/运营经验；2、热爱游戏行业，有丰富的RPG游戏经历，并能对游戏有一定的理解；3、具备独立的游戏活动设计和分析能力；4、具备一定的数据分析能力和用户意识；5、有良好的沟通合作能力，对人际关系有良好的感知；6、性格开朗，有较强的执行力和抗压能力。"}
{"title": "24987-游戏后台高级开发（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "基于Linux平台进行手游服务器的开发；负责游戏后台分布式系统中的设计，实现及调优工作；功能开发，工具开发。", "req": "本科及以上学历，3年以上相关工作经验; 精通C/C++语言； 精通Unix/Linux开发、调试环境； 扎实的计算机体系结构、算法与数据结构、操作系统原理等基础知识功底； 熟练掌握面向对象软件设计思想； 熟悉网络编程以及数据库使用； 对海量、高性能、分布式开发有经验者优先； 具备优秀的分析解决问题能力与优秀的沟通协作能力。"}
{"title": "15570-RTS+SLG游戏资深3D美术（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责项目的所有3d类资源的品质把控，包括管理角色制作，场景资源制作，场景编辑制作，以及相关的资源输出。", "req": "扎实的专业基础，5年以上的工作经验，熟悉完整的pbr流程的制作；对结构造型有较深的造诣和研究，对pbr的材质有深刻的了解，能很好的还原甚至提升设计品质；   能合理的规划管理外包，并能制定完整合理的制作规范提升外包制作的品质；题材以美漫和写实为主，没有风格限制者优先；角色和场景制作都有一定经验的优先。"}
{"title": "WXG01-212 微信管理后台高级产品策划（广州） ", "place": "广州", "type": "产品/项目类", "number": "1人", "duty": "负责微信基础部应用中心产品的运营、管理与数据后台产品策划工作；根据产品或运营目标，能够独立完成产品后台整体规划与实施，与设计、运营、开发、测试等团队紧密合作，驱动项目达成产品或运营目标。", "req": "本科或以上学历，3年以上互联网产品策划经验，有丰富的后台产品策划经验和积累优先考虑；饱满的工作热情，高度责任感，极强的沟通能力，能承受高强度工作压力；踏实耐心，严谨细致，保持学习和思辨的能力，乐于分享。"}
{"title": "27192-互娱市场与用户研究经理", "place": "深圳", "type": "市场类", "number": "1人", "duty": "负责游戏产品的市场与用户研究工作，包括独立完成各个用研项目的需求分析、方案设计；管理研究供应商执行项目，并输出具有较强落地性的专业研究报告；通过行业和品类研究、竞品研究、用户体验研究等分析产品竞争格局和市场机会，通过用研项目帮助产品策划、运营和市场工作的提升，助力产品成功。", "req": "2年以上市场研究/用户研究经验，熟悉各种研究方法，能独立负责研究项目；包括但不限于心理学、社会学、市场营销、统计学、经济学等相关专业本科及以上学历；对研究有热忱，具有较强的好奇心；学习能力强，能适应互联网行业快速敏捷的工作节奏；熟练使用办公软件包括Excel，了解并掌握SPSS、SAS、Tableau等统计软件；具备良好的沟通能力和推动力，富有团队精神，具有良好自我管理能力和执行力；性格开朗，思维活跃，敢于创新，能接受挑战，具备多线程工作能力；有游戏经验者优先。"}
{"title": "WXG01-微信高级产品运营（广州） ", "place": "广州", "type": "产品/项目类", "number": "1人", "duty": "负责微信基础部应用中心的产品运营工作；负责运营规则的制定与实施，保障帐号与内容安全；负责违规帐号与违规内容投诉、审核系统的搭建和优化，违规发现与审核效率；积极发现问题与分析问题，制定有效的应对策略并追踪效果，不断修正和优化运营策略。", "req": "本科或以上学历，5年以上互联网产品运营经验，有丰富的产品运营经验和积累；具备良好的逻辑分析和数据分析能力，有大型用户产品帐号与内容安全运营经验优先；正直，保持中立公平，关心用户价值，有大局观；饱满的工作热情，高度责任感，极强的沟通能力，能承受高强度工作压力；踏实耐心，严谨细致，保持学习和思辨的能力，乐于分享。"}
{"title": "23677-互娱服务采购经理", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责市场营销领域的供应商的资源开发、梯队建设、绩效评估、组织辅导培训，确保供应商对腾讯服务的顺畅性，确保资源按时按质交付，通过管理手段盘活供应商资源池、培养优秀、稳定的供应梯队，挖掘有高端潜力的供应商资源； 负责采购项目运作及商务管理，包括需求管理、商务谈判、成本分析、价格管理、合同管理及执行过程中的问题管理； 参与采购策略的制订及实施； 收集、分析市场及行业相关信息，为采购决策提供依据。", "req": "认同腾讯企业文化，正直、进取；本科或以上学历，3年以上营销或采购工作经验（互动娱乐或互联网采购经验优先），对采购理念和采购过程管理具有清晰的认知和深刻的理解；出色的英语能力，能使用英文作为工作语言，具有较强的英文文字组织能力和商务谈判能力；具备良好的组织协调和沟通能力、学习能力，抗压能力强；有较强的沟通能力和团队合作精神，具备较强的数据分析和文档撰写能力；能够熟练运用各种日常办公软件及办公设备；热爱游戏，具有互联网PR经验、海外营销或采购经验者优先。"}
{"title": "WXG08-113 微信小程序搜索后台工程师（广州）", "place": "广州", "type": "技术类", "number": "4人", "duty": "负责小程序搜索相关的系统架构与后台开发工作。", "req": "本科以上学历，具有一定后台开发经验； 熟悉linux/unix环境的c/c++开发，熟悉TCP/UDP协议网络编程，熟悉shell等脚本语言； 熟悉常用的数据结构与算法，熟悉gdb等常用的后台定位工具； 拥有良好的学习能力、沟通能力、团队协作能力、及分析问题解决问题能力，责任心强。"}
{"title": "CSIG14-金融风控策略", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责应用大数据和机器学习技术，建立反欺诈风控模型，为各类金融业务（贷前审核风控、羊毛党、银行卡盗刷）提供风控服务；支持安全云业务的数据统计分析和监控体系建设，通过业务指标体系反映运营状况。", "req": "精通统计分析方法、机器学习基础理论，要求有2年以上相关工作经验。有博士以上学位，或者大型互联网公司AI开发经验，或者大型银行大数据风控经验者优先。熟悉Hadoop等分布式系统，有Map/Reduce或分布式数据仓库开发经验者优先；熟练掌握数据分析体系架构、方法和相关数据建模知识，有海量数据分析经验；有一定的linxu/unix使用经验，熟悉基础命令操作简单shell、python等脚本编写； 责任心强，有良好的沟通能力和团队协作能力。"}
{"title": "30621-腾讯社交广告后台开发工程师（新闻视频广告  深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "- 负责广告系统后台开发，参与广告检索、播放、日志回流等核心模块研发工作；- 负责腾讯OMG流量广告变现，参与产品架构设计；- 负责社交广告新产品形态研发工作；", "req": "- 本科及以上学历，计算机相关专业- 3年以上Unix/linux下c++开发经验- 具有扎实的数据结构和算法功底- 具备良好的分析解决问题能力，能合理设计和开发独立模块；- 沟通能力良好，工作认真负责；- 具备一定产品思维，熟悉互联网广告变现模式者优先；- 具备广告系统、搜索系统、推荐系统后台开发经验者优先；"}
{"title": "30621-腾讯社交广告产品策划经理（新闻视频广告 深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "1、负责与腾讯新闻、腾讯视频、天天快报平台商业化形态的广告产品策划工作，结合流量场景的特点，推动广告产品形态的优化和广告模式的创新，完成落地和上线；2、结合各垂直行业在三大流量场景的需求，不断探索智能创意能力，持续在广告创意内容化方向深耕，推动包括投放、审核、数据、策略等全链条的产品落地；3、持续提供行业客户后向产品解决方案能力，建立更丰富的闭环生态体验；如果对“（1）如何基于资讯娱乐场景探索内容广告玩法；（2）如何使流量在不同售卖方式和推广目标的分配中实现平衡；……”等问题感兴趣，我们期待你的加入，做一些不一样的改变。", "req": "1、具备优秀的跨团队沟通、协调能力、分析与解决问题的能力，拥有强烈的责任心和团队合作精神，出色的学习能力。2、本科及以上学历，计算机、统计、数学、信息技术及相关专业；2年以上互联网广告产品经验者优先；3、对新鲜事物有好奇心，有创新精神，对互联网产品设计、功能策划感兴趣。拥有商业化产品策划、手机APP应用的前端产品策划经验等经验优先。"}
{"title": "32032-技术美术专家（上海）", "place": "上海", "type": "设计类", "number": "1人", "duty": "担任技术美术和主美术，带领项目的美术开发团队，指导在成熟引擎实现高端美术效果。", "req": "8年以上TA经验；有10年以上的主机或AAA级项目经验；熟悉3个以上的主流大型引擎；良好的交流沟通能力；担任过不同的美术职位，有广泛的经验；技术能力强，熟悉主流常用的美术工具；有高端引擎的shader、工具开发能力。"}
{"title": "15612-游戏客户端开发(北京）", "place": "北京", "type": "技术类", "number": "2人", "duty": "1、负责Unity游戏客户端的设计与开发，能够合理评估技术可行性与工作量，进行玩法、功能模块实现，并持续跟进性能、体验优化工作；2、与服务端开发及策划、设计人员进行良好的沟通，负责前后端功能联调和视觉效果还原；3、优化工具及工作流程，提高开发效率。", "req": "1、有良好的编码习惯，注重代码质量与易读性；2、具有一定的网络游戏客户端开发经验,有跨平台开发经验，参与过上线的网络游戏项目开发（有成功的次世代游戏开发经验优先）；3、精通Unity3D引擎的接口与游戏制作流程，熟悉UGUI、Mecanim动画等子系统；熟悉面向对象编程，熟悉.NET程序库，熟悉各种容器类型，熟悉各种算法；4、熟悉LUA等脚本语言， 能够快速完成游戏的逻辑与工具开发；5、熟悉3D技术，具有其他引擎开发经验，特别是具有UE4游戏项目经验，熟练掌握UE4中的蓝图编程和网络同步机制，了解其关键技术实现原理者优先；6、在框架设计、渲染、动画、网络同步，物理、游戏AI等其中某一技术领域有丰富经验者优先；7、具有较强的学习和分析能力，富有团队协作精神，良好的沟通能力；8、有一定的英语阅读能力，能看懂一般英文技术文档。"}
{"title": "HY-高管秘书（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "协助高管处理日常工作，确保各类信息的传递、跟进、反馈及时有效；负责高管日程管理，安排和落实高管参与的内外部会议、活动、接待、差旅行程等；跟进领导交付的各项任务，保证事务的顺利完成；在业务侧协助高管推进业务和项目，维护内外部关系；协助高管做好核心团队管理和融合，负责策划组织内部会议、团队活动、文化落地及员工关怀等工作；支持所在部门和团队的日常运作和公共事务。", "req": "本科及以上学历，1年以上PA/EA高管秘书经验，有海外学习/工作经验者优先；文笔优秀；英语能力突出，极佳的口语、文书写作及翻译能力；为人正直，热情开朗，亲和大方，谈吐得体；具备全局观及前瞻意识、良好的情绪管理能力、出色的沟通能力、高效的执行力、优秀的服务意识、高度的责任感及团队合作精神，抗压性强；热爱PA工作，具备强烈的学习意愿及自驱力，有志于在PA领域持续成长追求卓越；熟练运用各种日常办公软件及办公设备；能独立策划组织大型活动并具有用户导向、敏捷创新能力。"}
{"title": "30620-腾讯社交广告反作弊工程师（微信广告 深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责微信广告反作弊策略调研，包括打击模型挖掘，监控体系及评估体系的建设；能够根据运营反馈的线索或数据分析发现相关风险点并制定打击计划，保障广告生态的健康发展。", "req": "3年以上反作弊，反垃圾或业务安全相关经验，熟悉业界广告黑产及打击方法者优先；优秀的逻辑思维能力及数据分析能力，有很强的数据敏感度及自我驱动力；熟悉linux开发环境，熟练掌握C++，SQL，熟悉python，scala等语言；熟悉机器学习及数据挖掘相关算法；熟悉spark，hadoop等大数据平台者优先；"}
{"title": "15612-次世代3D角色美术（美术）（北京）", "place": "北京", "type": "设计类", "number": "1人", "duty": "扎实的美术基础，良好的造型色彩能力负责游戏中的角色3D模型与贴图制作；制定手游3D角色资源相关制作规划；负责跟进3D角色模型的外包制作工作；与团队其他组员保持良好的沟通，保证项目的质量与进度。", "req": "美术相关教育背景，3年以上游戏行业3D美术从业经验，有次世代项目经验优先考虑。；具备良好的视觉审美能力，对形体结构和质感有极其深度的研究；对角色3D模型的制作流程与相关工具有较深理解，并具有一定手绘能力；了解手机游戏制作方式、要求、规范； 对Unity引擎有一定了解的优先考虑；善于与人沟通，有团队精神，及良好的执行能力 ，对自己的作品有很高的要求，有责任心 ；热爱游戏，关注游戏体验，结合本岗位工作配合产品改进游戏体验；应聘简历务必附作品。"}
{"title": "22989-腾讯云存储产品运营（深圳/北京）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯云存储业务的运营事宜，跟踪线上产品的运营情况以及策划相关活动；负责分析服务过程中存在的问题，策划和落地服务改进方案，提升服务质量；通过市场趋势分析、竞品分析和服务数据分析等给出优化策略和方案;参与用户研究及需求分析等工作，能对产品运营迭代提供支持，不断优化产品体验，更好的提升用户服务体验。", "req": "本科及以上学历，3年以上互联网产品运营类的岗位经验，计算机相关专业优先；具备良好的沟通能力和逻辑思维能力，能运用多种工具发现和分析产品的问题，并推动解决；学习和协作能力强，善于沟通和协调资源，具备跨部门合作实践经历，工作积极主动，抗压能力强；对数据与业务方面有足够的敏感性，有较强的逻辑分析能力和独立思考能力。"}
{"title": "WXG01-微信客户端业务开发工程师-开放平台业务方向（广州）", "place": "广州", "type": "技术类", "number": "3人", "duty": "微信iOS/Android客户端需求开发，大方向包括iOS/Android客户端webview开放接口、openSDK开放接口、公众平台相关功能开发等。", "req": "有扎实的计算机理论基础，1年以上移动或PC客户端软件开发经验； 对开放平台接口有良好的设计能力； 具备很强的自我学习能力，乐于接受挑战，有较强的抗压能力、自我驱动力和积极思考的能力。"}
{"title": "AQ-内容安全系统验证经理", "place": "北京", "type": "职能类", "number": "1人", "duty": "针对公司全线互联网产品平台，体系性评估、防控内容安全风险（各类违法、不良信息，关联产品平台的网络犯罪、黑色产业等），从而规避相应的监管风险和运营风险。对现有的内容安全防范策略系统和技术系统组织安全验证，对内容安全防范系统的漏洞、盲区、故障动态发现，评估；并触发联动相应产品团队、安全方案设计团队、安全技术实施团队共同完成修补、优化。综合提升内容安全防范体系的有效性。全面的信息与相关情报收集分析，实时掌握、解读下述信息：国家对互联网管理的相关政策、法规动态；国内外互联网竞品在网络内容安全管理防范方面的能力、尺度与趋势；网络内容信息安全、网络违法犯罪与网络黑色产业领域动态；监管机关与社会公众对产品平台的安全防范情况感知；据以实时调优工作方向。对上述安全验证工作的机制流程、工具集、信息系统进行动态优化完善，提高体系效能。", "req": "3年以上产品运营或信息安全管理相关工作经验；有互联网产品经理、软件测试、信息安全系统设计实施、协议及软件逆向等从业经历为佳；对信息产业、互联网行业发展趋势及生态有良好的认知和兴趣，了解国家在网络信息产业领域相关政策；熟悉企业危机管理及公关工作为佳；为人严谨细致，学习能力强，具备优秀的逻辑分析和文字撰写能力，优秀的沟通协作能力和独立工作的抗压能力。"}
{"title": "23294-电竞明星经纪（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "负责公司签约电竞明星(包含平台主播，职业选手，电竞KOL)的推广宣传和活动计划；制订并实施明星宣传及公关计划；负责电竞明星的粉丝运营规划和监测；协助宣传经理与各媒体及合作伙伴建立良好关系；协助宣传经理负责明星宣传物料的策划、设计和制作管理；根据游戏品牌经理的需求，与直播平台、经纪公司、洽谈及策划直播活动，传播话题等对公司签约的明星进行新闻稿件撰写及媒体推广；责任心强，注重团队合作精神和执行能力。", "req": "2-3年相关领域工作经验；有带过成熟电竞艺人经验；收悉电竞领域，娱乐，影视领域事务及操作流程；性格外向，沟通能力强，服从团队管理及安排；大学本科以上学历，有市场推广经验，直播平台主播运营经验，艺人资源等特长者优先考虑。"}
{"title": "CSIG16-地图众包计算机视觉高级算法工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责视觉算法的研发，包括但不限于：图像内容识别、物体检测和跟踪、图像语义分割、文字识别等； 与平台开发人员对接，实现算法植入；移动端算法设计、移植及优化。", "req": "计算机、自动化、数学等相关专业,硕士及以上学历; 精通数学建模,扎实的模式识别、计算机视觉、图像处理理论基础,掌握领域内常用算法,如视频图像中特征提取、目标检测、跟踪、分类、文字识别算法; 熟悉深度学习CNN,RNN相关理论; 精通一个以上相关开发工具(caffe,tensorflow,torch)的使用,并深刻了解内部机制; 精通cuda、opencl等并行加速方法,熟悉hadoop框架; 精通C/C++,熟悉python等一种脚本语言,熟悉linux下开发。在以下领域有实际项目经验者优先：1、熟悉深度学习模型优化和加速算法；2、熟悉深度学习嵌入式移植和优化；3、熟悉基于深度学习的文字识别算法；有在计算机视觉(CVPR,ICCV,ECCV)等相关会议发表论文者优先;"}
{"title": "CSIG16-基础架构工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "为腾讯打造高效、稳定、扩展性较强的LBS数据自动监控、发布系统；与团队产品、运营一起发挥创造力，提升数据质量和价值；负责腾讯地图分布式存储设施的构建和优化； 基础设施的可用性和稳定性保障； 负载超大规模 MQ 平台的构建和优化；", "req": "极好的系统设计和编码能力，重视代码质量，思路清晰，问题导向，行动快速；对Hadoop、Spark、Hive、Kafka、Redis等分布式存储、队列、计算、集群管理中的一项或多项有深入的理解和实战经验；较好的沟通能力，能快速理解业务，对数据敏感，并能主导项目的进度，保证团队产出；熟悉Linux开发环境，熟悉C++、Python语言的优先；有LBS相关的系统设计、数据处理经验者优先有storm/hadoop/spark/kafka/hbase等开源框架经验优先；同时有相关机器学习学习和实践背景更佳具备地图数据方向的相关后台研发经验优先"}
{"title": "30620-腾讯社交广告基础平台开发工程师（微信广告 深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责朋友圈广告底层存储系统开发；负责微信广告后台分布式消息队列的开发与维护；负责微信广告后台基础库开发建设；负责优化微信广告后台整体系统架构，保障整体服务高可用性。", "req": "本科及以上学历，3年以上后台实战开发工作经验；良好的沟通表达能力、产品意识好，思维敏捷、执行力强、对待工作认真严谨，高度负责；扎实的计算机相关基础知识、全面的后台软件开发知识结构、较好的数据结构运用能力、较强的算法设计和逻辑思维能力；对分布式系统有较深入了解，在相关方面有一定工作经验；具有大型服务架构设计能力者优先。"}
{"title": "TEG15-结算平台高级开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯结算平台的设计、开发和维护工作，包括：负责腾讯业务海量计费数据的模型设计、数据清洗、业务主题模块开发、数据接口等工作；负责对账结算底层领域模型、财务结算逻辑、公共库的建设及开发，参与相关子系统及业务流程优化重构工作；负责结算平台运营体系、数据监管、结算分析等工作。", "req": "熟悉数据仓库和数据建模相关技术，熟悉MySQL以及分布式计算平台Hadoop，有基于sql/hive/hbase/mapreduce数据应用开发经验；精通linux操作系统，一年以上java或c/c++后台开发经验，至少掌握python/ruby/shell其中一种编程语言, 熟悉Linux脚本类处理工具(awk，sed等)；具有海量数据处理/互联网行业数据挖掘/财务结算系统后台开发之中一个或多个工作经验者优先；思维逻辑清晰，对数据有一定的敏感性，有较好的问题分析及总结能力，善于主动发掘并优化工作中出现的问题； 责任感强，有良好的服务意识与团队合作意识，抗压能力强。"}
{"title": "27562-SOC赛道手游运营策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责SOC（生存建造开放世界）赛道手游运营期的版本管理及优化、内容规划，保证版本稳定性； 2、跟进版本测试、版本部署、版本发布等版本流程各环节工作； 3、负责日常外网问题反馈接受和处理，推动版本质量及内容优化；4、负责跟进开发排期，推进研发商按时按质完成版本内容、tlog、运营功能开发工作；5、负责游戏环境、游戏生态维护及舆情监控相关工作。", "req": "1、本科及以上学历，有较强的逻辑思维能力抗压能力；有3年以上网络游戏工作经验；2、熟悉游戏开发或运营流程，能独立规划和协调各个模块成员的开发工作；3、具备较强的抗压能力和责任心，沟通能力强，团队合作意识佳；4、有MMORPG和射击类游戏研发或运营经验者优先。"}
{"title": "15579-互娱项目管理经理(深圳)", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "协助项目版本内容开发迭代规划、进度跟踪；协调开发资源，监控项目风险；保证版本质量，优化项目流程。", "req": "有较强的执行力、抗压能力，推动项目进度；有较强的沟通能力，能够建立良好的合作氛围；有较强的责任心，善于从细节中发现问题；有较强的总结能力，发现问题，优化解决方案；能够接受较长时间异地出差；有多年项目管理经验或资深开发经验者，优先考虑。"}
{"title": "25663-泛互联网解决方案架构师（北京/上海/深圳）（上海）", "place": "上海", "type": "技术类", "number": "2人", "duty": "1.理解互联网企业在研发、运营工作中对网络、计算、存储等基础设施的需求，分析其快速发展过程中，在基础设施层面所遇到的挑战和未来的方向；2.向客户提供物理设备到云的方案和建议，针对客户业务场景，向客户推荐腾讯云平台所提供的互联网开放能力，并出具可行的、包含应用迁移和数据迁移的上云落地方案；3.在客户迁云过程中，根据项目本身的需要，协助研发团队或实施团队（客户或合作伙伴）完成Demo系统搭建，PoC测试及最终迁移工作； 4.负责上云案例、技术方案的更新维护，及相关的布道工作。", "req": "1.本科以上学历，5年以上互联网产品运维或开发、架构设计工作经验；2.熟悉服务器虚拟化技术及常见的云计算框架，例如：KVM，Xen，Openstack等； 熟悉负载均衡、各类VPN网关（支持IPsec、SSL等）、路由器等网络产品；3.有管理及配置经验,熟悉关系型数据库，如mysql\\sqlserver以及非关系型数据库，如Redis\\MongoDB；4.有管理和简单配置的经验,熟悉云服务体系，包括Iaas、Paas和Saas.或者有一定的开发或者运维经验，极强的问题解决能力，习惯于寻找创新方法来达成目标；5.优良的客户服务意识，严谨的工作态度和强烈的责任心；6.具有网络、服务器、存储、虚拟化、云计算、容灾备份和信息安全等相关配置和现场实施交付经验；7.熟悉某一领域互联网产品（如游戏、电商、视频、物流、出行等）的技术体系、了解知名互联网公司典型产品的技术架构；8.具备与客户的CEO,CTO、运维负责人等关键人员的沟通能力和技巧。"}
{"title": "PCG10-搜索产品经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责搜索的垂直领域内容和服务构建以及领域的搜索算法和策略，并结合不同场景的搜索需求设计差异化的内容和服务承载形态和体验，通过持续的认知建设和运营提升该领域的搜索口碑、体验和搜索规模。", "req": "1、3年以上算法策略类产品工作经验，有搜索产品经验者优先2、对行业保持较高敏感度3、极具用户思维，关注产品体验4、积极好学，思维灵活，数据分析能力强5、具备开放的心态，较强的协同沟通能力和项目推动能力"}
{"title": "15571-2D概念设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责端游和手游中游戏内相关的所有设计内容：1.包括角色原画造型和根据关卡白盒设计出既能符合游戏性又能充分表现美术效果的场景。2.对军事有一定的了解设计出符合逻辑有效果的武器装备。3.具备一定的后期海报制作经验。4.积累和共享设计经验的同时，编写课件并培养新人，分享设计经验。", "req": "态度严谨，工作认真负责，有团队精神，沟通能力、配合工作能力强，对游戏设计制作有热情；美术功底扎实，良好的绘画技巧，对结构、线条、色彩等的把控能力优秀；视野广阔，有一定高度的审美水平；有灵活的、与时俱进的设计思维，丰富想象力和创新能力，对自己作品有高度要求；精通各种绘画软件（如Photoshop、Sai等）。"}
{"title": "30359-灯塔ios客户端开发高级工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责数据采集SDK开发；负责无埋点SDK及项目落地；负责反作弊模型在IOS SDK落地。", "req": "本科及以上学历，计算机相关专业，计算机基础扎实，熟悉常见数据结构、算法和设计模式，深入了解TCP/IP协议，对操作系统原理有深刻理解；3年以上iOS客户端开发工作经验，精通OC/C++语言，精通多线程及网络编程，熟悉Https/Socket工作原理;理解微服务架构体系，理解框架设计和系统集成的原则； 能独立承担任务，具备优秀的分析和解决问题的能力； 具备良好的性能优化意识，有性能分析和优化经验；有团队精神，具有良好的沟通能力。"}
{"title": "PCG09-QQ看点IOS开发工程师", "place": "深圳", "type": "技术类", "number": "3人", "duty": "岗位职责：负责QQ看点iOS客户端基础框架设计研发；客户端动态化解决方案设计；用户体验和性能优化和实施；", "req": "岗位要求：本科以上学历，1年以上 iOS平台的开发经验；具备扎实的Objective-C语言基础，掌握iOS平台技术，熟悉OC的动态原理及Runtime的运行机制；扎实的数据结构及算法功底；熟练掌握C++、Python等编程语言，深入理解多线程及内存管理先关技术；熟悉网络通信机制，对Socket、TCP/IP、HTTP/HTTPS有一定理解；良好的分析和解决问题的能力，富有好奇心，对挑战性问题充满激情，对新技术积极探索。"}
{"title": "22989-腾讯云块存储高级后台开发工程师", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责腾讯云后台服务架构设计、开发工作；能深入发掘和理解用户需求，开发、优化云产品并落地。", "req": "* 有强烈的责任心，积极主动响应用户问题；* 学习能力强，能结合实际情况快速给出解决方案；* 熟悉MYSQL或其他大型数据库；* 3年以上Linux环境下项目开发经验；* 熟悉C/C++/Python中的任意一种；* 熟悉OpenStack nova、cinder等开源项目者优先；* 喜欢钻研技术和爱折腾。"}
{"title": "PCG10-搜索Web前端开发工程师", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责浏览器搜索中心web前端全栈开发工作，包括搜索相关系统前后端架构，前端组件库的设计开发，负责创新系统的研发，持续前端页面体验和性能优化等。", "req": "1、本科以上学历，计算机相关专业； 2、两年以上web前端开发经验，要求至少1年的NodeJS后台开发经验；3、具有较好的技术基础，熟悉TCP/IP、HTTP原理；4、精通HTML、CSS、Javascript，熟悉主流React/Vue等框架，熟悉前端常用的构建打包工具等；  5、具备较强的学习能力，责任心强，良好的沟通能力以及团队协作精神，能够适当承担工作压力。"}
{"title": "PCG10-商业化产品运营经理-搜索广告方向", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责浏览器搜索场景商业产品能力建设和商业策略制定，对收入负责；负责搜索垂类商业运营，协助并推动商业产品、商业系统及工具建设，优化广告效果，提升流量价值；\"", "req": "本科及以上学历，计算机、数学、统计学相关专业，5年及以上互联网经验，3年及以上搜索产品或商业化经验；具备商业敏锐度，对数据敏感，掌握基本的数据分析方法，逻辑思维能力强，善于通过数据分析结果挖掘客户需求，推动产品改进；\""}
{"title": "PCG10-用户增长渠道leader", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1.负责QQ浏览器用户增长渠道方向的工作规划和目标拆解，对渠道的用户增长和dau负责，对渠道的ROI表现负责； 2.针对产品市场规模、行业现状，竞争对手分析等，制定相应的投放营销及运营策略，并可推动快速落地实施； 3.分析和深入挖掘渠道数据，评估渠道效果并能进行相应优化，不断提升ROI4.不断探寻新的增长机会，寻高效获取新用户的渠道，并能有效的检测及评估。\"", "req": "1、全日制统招本科及以上学历，5年以上产品经验，有用户增长团队管理经验者优先；2、综合思维能力强，对数据敏感，分析能力强，善于通过数据发现问题或机会；3、具有出色的问题拆解及解决能力，高度的工作热情和强烈的结果导向思维；4、抗压能力强，优秀的协作意识、综合沟通能力和个人影响力，能够很好地组织和协调资源解决问题、达成目标"}
{"title": "PCG10-商业化产品运营经理-平台策略方向", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责浏览器全场景的商业产品能力搭建以及商业化策略制定，对各用户场景和关键路径的流量挖掘、变现效率以及流量健康度负责；负责搭建商业相关平台及工具建设，服务内外部客户，系统化的支持分场景商业运营；负责进行市场及竞品研究、通过数据分析输出产品需求，不断迭代提升商业平台体验与流量分发效率；\"", "req": "本科及以上学历，计算机、数学、统计学相关专业；3年及以上互联网产品经验，有负责过广告相关平台建设； 了解主流平台的商业化模式和产品设计方法，具备出色的数据分析能力和逻辑思维能力；优秀的项目管理和沟通协作能力，抗压能力强，逻辑清晰、条理性好；\""}
{"title": "15571-CF手游资深动作设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "CF手游项目组及预研项目组游戏内角色动作的设计、制作；各种新游戏模式动作制作流程的开发及梳理；需要用到的各种新引擎动作相关模块的研究及使用。", "req": "本科及以上学历；有5年以上游戏角色动作制作经验；精于各类游人形、怪物角色的写实动作设计能力；擅长3dmax、unity3D等；有较强的团队合作精神，创新精神，具有良好的抗压能力。"}
{"title": "15571-3D特效设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "制作完成游戏中的技能、角色、场景等特效设计并输出引擎使用文件；负责完成与动画师，程序良好的沟通和高度衔接；负责制作手游和端游游戏特效，需要一定手绘风格特效制作能力。", "req": "3年以上相关工作经验；参与过至少一个完整的项目开发；熟练使用unity3D，引擎进行特效制作，适应2D&3D特效动画，有Unreal3引擎经验更佳；熟练掌握计算机基础知识、制图软件、三维软件，熟练游戏特效制作特点；有较好的美术功底；追求卓越，有创新精神，具有较强的抗压能力，注重团队协作。"}
{"title": "15571-3D场景设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "根据原画或相关图纸照片，完成物件制作；\t\t\t\t熟练使用Max和Unity3D制作手游场景。", "req": "1年以上的Unity3D场景制作经验,参与过至少一个完整的项目开发，并成功上市；\t熟练使用 photoshop、3Dmax等设计软件，高效、快速的独立完成场景建模、材质、贴图工作；\t具有比较高的审美，善于把握游戏场景中色彩及明暗搭配；\t\t\t\t\t要求模型面数精简，贴图占用少，符合手游制作要求；\t熟练使用Unity各个场景相关模块，能独立完成Unity内场景制作，并具备一定的QA经验；\t\t有责任心，良好的沟通能力和团队合作能力，善于独立解决问题的能力。"}
{"title": "15571-多媒体设计师", "place": "深圳", "type": "设计类", "number": "2人", "duty": "负责游戏产品、市场传播方案的kv设定，以及短篇分镜的创意部分的输出； 负责视频或平面广告制作的前期策划、技术难度评估、监控； 负责与视觉，视频拍摄团队合作推进项目的包装与设定。", "req": "从事视频广告或广告行业3年以上，在相关领域中担任美指或导演工作者优先； 懂得故事节奏，能熟练绘制分镜，并对后期拍摄等落地流程有了解； 熟练掌握Adobe Creative Suite等动画，插画系列软件； 良好的项目管理和沟通表达能力，热爱游戏行业，能接受挑战并承受工作压力； 有3D经验者佳。"}
{"title": "15571-手游-高级技术美术", "place": "深圳", "type": "设计类", "number": "2人", "duty": "开发美术制作工具，优化美术工作流程； 根据美术需求，设计shader； 研究游戏引擎，帮助美术人员使用引擎和工具；协助美术人员和程序人员优化游戏运行效率； 解决美术人员日常遇到的各种技术问题。", "req": "美术相关专业大专及以上学历；3年技术美术工作经验，有多款游戏开发经验者优先；能熟练使用 3DMAX,有MAX脚本编写能力；熟练使用max script 或 mel, python；熟悉Unity3D引擎的动画模块,和相关Shder研发经验；熟悉渲染管道，熟悉shader编程；对计算机技术有广泛的了解；具备良好的沟通能力，善于思考，思维灵活，富有创意，乐于助人。"}
{"title": "15571-unity客户端开发工程师", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责Unity手机游戏客户端的设计和开发；与后台开发以及策划设计人员进行良好的沟通，高效的与后台开发合作设计编码和调试。", "req": "本科及以上学历；3年以上游戏相关或移动平台开发经验；熟练掌握unity相关的插件及优化技术；熟悉3D技术和Unity3D引擎底层架构设计； 有优秀的学习能力，善于沟通，热爱游戏事业；有网络游戏或者移动平台游戏完整研发经验者优先考虑；对FPS游戏熟悉和热爱优先。"}
{"title": "WXG10-115 企业微信web前端开发工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责企业微信Web前端开发和优化工作；支持前端工程化建设，包括流程、规范、工具的建设等。", "req": "熟练掌握JavaScript、HTML、CSS和HTTP协议等Web开发所需技能；熟悉并掌握常用的数据结构，有优秀的算法能力；有优秀的分析、解决问题的能力；有良好的责任心和主动性，良好的团队协作能力。"}
{"title": "27564-体育游戏海外PM（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责体育类游戏产品（包括客户端和移动端游戏）的英语海外PM工作。对外用英语与开发团队沟通游戏运营相关的所有事宜，包括但不限于版本、活动、商业化等模块的邮件往来、材料翻译、会议现场口译等。跟进监测海外游戏产品的最新动态和数据表现。", "req": "本科及以上学历，热爱并了解游戏行业；善于沟通，逻辑思维较好；文字编辑、工具掌握等能力较强，感染力强；能配合，能承担一定压力；有极强的英语沟通能力，包括翻译能力和口译能力； 熟练掌握常用办公软件。"}
{"title": "PCG10-用户增长渠道产品经理--信息流方向", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1.负责QQ浏览器用户增长在渠道方向的拓展和运营工作，对所负责渠道的用户增长和dau负责，同时保证渠道合作效能的最大化； 2.针对产品市场规模、行业现状，竞争对手分析等，制定相应的投放营销及运营策略，并可推动快速落地实施； 3.分析和深入挖掘渠道数据，评估渠道效果并能进行相应优化，不断提升ROI4.不断探寻新的增长机会，寻高效获取新用户的渠道，并能有效的检测及评估。", "req": "1、全日制统招本科及以上学历，3年以上产品经验，有用户增长经验者优先；2、综合思维能力强，对数据敏感，分析能力强，善于通过数据发现问题或机会；3、具有出色的问题拆解及解决能力，高度的工作热情和强烈的结果导向思维；4、抗压能力强，优秀的团队协作意识、综合沟通能力和个人影响力，能够很好地组织和协调资源解决问题、达成目标\""}
{"title": "30360-QQ小程序产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责QQ小程序的ToB业务策划工作，为QQ小程序开发者赋能，围绕QQ小程序新增能力展开工作； 主导迭代开发者工具（IDE、移动助手）、云开发、拓展Local API、维护WIKI等工作；配合运营、合作团队，围绕开发者关系、服务商关系，根据具体行业场景拓展应用实例。", "req": "具备工程思维和产品理解力，具备2年以上互联网产品策划经历； 具备良好的沟通和驱动力，拥有宽广互联网行业视野；能深挖行业数据，推演出趋势并应用到实例中； 有研发工作经验、开发者关系和培训经验者优先。"}
{"title": "27931-产品内容策划(深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责产品的自媒体运营，把握自媒体的整体调性；负责产品信息同步，亮点梳理，确保自媒体内容能紧跟时事热点，提升内容产出时效性，对运营传播效果负责。", "req": "本科以上学历，3年以上新媒体运营经验；执行力强，能迅速推进工作落地，紧跟时效性；新媒体热爱者，熟悉玩转市面上各类新媒体平台，了解平台用户属性和内容偏好，能够根据偏好制作相应内容；熟悉内容产出流程，对时事热点敏感，能迅速把握关键信息，具备优质内容制作经验，包括长短视频、图文等，有视频制作经验者优先；有相关内容制作及KOL经验者优先。"}
{"title": "29911-创意玩法设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责设计微视APP内的魔法特效3D贴纸；对短视频新玩法、新技术进行创新探索", "req": "思维灵活，脑洞大，为短视频玩法提供核心创意，并能将创意概念转化为实际方案；熟练使用PS、AI、AE，对C4D、3DsMax、Maya等三维工具掌握熟练；具有较强的视觉设计能力、能创造独特新颖的视觉表现和想法；有较强的色彩搭配能力、审美观和理解力"}
{"title": "27931-文案策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "结合产品特点与运营阶段诉求，挖掘亮点，并协同市场团队快速制定传播需求，撰写产出内容，提升产品影响力；跟进产品运营，对接研发需求，承接项目、市场、传播多方沟通，能够行之有效的应对应对运营期各项突发状况问题。", "req": "本科及以上学历，新闻、传播、中文等相关专业，3年以上相关工作经验，有较强的文字功底，思路敏捷，创意突出，可驾驭多种文风；具备强新闻敏感性，能够敏锐的把握舆论风向，有媒体相关工作经验者优先；有公关从业经验者，负责过大型项目者优先；优秀的沟通能力和推进执行力，能够承担高强度的工作压力，适应快节奏工作环境，有良好的合作意识。"}
{"title": "27931-媒体社区运营(深圳)", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责产品的用户社区运营，根据不同阵地特性制定差异化运营策略，提升用户社区粘性；负责搭建优质内容的产出能力，并协同各方，建立对内容筛选、分级、推荐、传播等机制，构建健康持续的内容产出体系；负责社区的内容产出和舆论维护，保证社区活跃度；根据产品节点制定社区活动运营规划，并推进落地执行。", "req": "本科及以上学历，3年以上用户社区运营经验，执行能力强，能迅速推进工作落地；熟知各类用户阵地的机制和规则，对新媒体的生产传播有丰富督导的经验，有运营自媒体账号的成功经验；熟悉PGC、UGC等内容和并拥有相关KOL资源，有MCN从业经验者优先；工作细致耐心，负责任，有较强的抗压能力，良好的沟通能力，具有团队合作精神。"}
{"title": "27931-移动游戏平台渠道高级运营（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责移动游戏平台渠道的对接与运营，基于项目运营目标，规划整体渠道运营方案；与公司内部平台渠道对接，结合项目与渠道双方需求，设计对应的活动内容，跟进活动效果；对渠道资源的使用效率负责，并持续优化；结合项目运营节奏，构思内外部平台渠道的中长线合作方向，并能形成可执行的阶段性规划方案，高效执行落地并跟进效果；熟练运用数据分析工具，对活动效果进行监控与分析；能够及时总结提炼渠道运营中的经验，形成方法论。", "req": "本科及以上学历，至少3年以上渠道运营经验，对腾讯内部各平台特性有较深的了解；优秀的沟通协作能力，具备较好的沟通技巧与推动力，能承担多线程的沟通工作；有较强的逻辑思维能力和总结沉淀能力；工作态度认真负责，具有良好的学习能力，抗压能力强，团队合作意识强。"}
{"title": "PCG04-后台开发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责PCG线上实验平台开发以及质量保障工作，负责和业务团队人员密切合作提供数据服务、算法评估、仿真实验、A/BTest框架等服务，提高算法研发工程效率；服务于公司内的内容推荐类产品线； 不局限于按部就班的研发工作，有强烈的产品Sense，对用户体验敏感，能够综合运用技术/产品/运营方案，提升终端用户体验； 平台产品包括但不限于：用户行为分析，查询中心，BI报表，元数据管理，A/BTest系统，数据开发套件等", "req": "3年以上Unix/Linux操作系统下的C/C++/项目的开发经验;大数据相关平台产品、应用和工具等经验，或者算法、策略测试经验；具备不错的编程能力，数量掌握一门脚本语言，SCALA/Python/shell；熟悉Hadoop生态圈，了解HDFS，MR，HIVE，Spark，Kafka等；对算法、策略测试有较丰富经验，对ABTEST有实践经验（大数据和算法测试有一项满足即可）对互联网质量保证领域有强烈的兴趣，有互联网测试开发经验优先学习能力强，拥有优秀的逻辑思维能力，良好沟通交流能力，强烈的责任心和团队合作精神。"}
{"title": "PCG09-QQ看点安卓开发工程师", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责QQ看点Android客户端基础框架设计研发；客户端动态化解决方案设计；用户体验和性能优化和实施；", "req": "本科以上学历，1年以上Android平台的开发经验；熟悉Android系统体系结构、Framework、底层库等；熟悉Android常见开源组件实现原理；扎实的数据结构及算法功底；熟练掌握Java、Python等编程语言；熟悉网络通信机制，对Socket、TCP/IP、HTTP/HTTPS有一定理解；良好的分析和解决问题的能力，富有好奇心，对挑战性问题充满激情，对新技术积极探索；有计算机视觉、机器学习或深度学习等相关学习工作经验，有AI实践经验者优先；在Github开发维护的优质开源组件；"}
{"title": "PCG04-后台开发工程师（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "负责PCG线上实验平台开发以及质量保障工作，负责和业务团队人员密切合作提供数据服务、算法评估、仿真实验、A/BTest框架等服务，提高算法研发工程效率；服务于公司内的内容推荐类产品线； 不局限于按部就班的研发工作，有强烈的产品Sense，对用户体验敏感，能够综合运用技术/产品/运营方案，提升终端用户体验； 平台产品包括但不限于：用户行为分析，查询中心，BI报表，元数据管理，A/BTest系统，数据开发套件等", "req": "3年以上Unix/Linux操作系统下的C/C++/项目的开发经验;大数据相关平台产品、应用和工具等经验，或者算法、策略测试经验；具备不错的编程能力，数量掌握一门脚本语言，SCALA/Python/shell；熟悉Hadoop生态圈，了解HDFS，MR，HIVE，Spark，Kafka等；对算法、策略测试有较丰富经验，对ABTEST有实践经验（大数据和算法测试有一项满足即可）对互联网质量保证领域有强烈的兴趣，有互联网测试开发经验优先学习能力强，拥有优秀的逻辑思维能力，良好沟通交流能力，强烈的责任心和团队合作精神。"}
{"title": "27193-互娱前端开发工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责web前端页面开发、维护和优化工作；负责页面相关接入层开发；负责前端架构建设，公共组件的设计开发；与后端工程师对接共同协作完成项目。", "req": "本科以上学历，2年以上相关工作经验；能够熟练运用 HTML、CSS、JavaScript 构建高性能的web应用程序；理解web标准和兼容性，对可用性相关知识有实际的了解和实践经验；熟悉HTTP的基本工作原理以及常用Web开发调试工具；能熟练使用主流的JavaScript框架，并精通其中的一种以上；思路清晰，具备良好的沟通能力和团队协作精神。"}
{"title": "18428-智慧农险产品经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1.\t根据智慧农险领域的业务场景和行业客户及合作伙伴需求，规划农险AI相关产品；2.\t深入洞察现代农业保险领域的AI科技及物联网发展趋势，能够前瞻性地进行需求规划抽象，形成标准化的产品解决方案。3.\t管理产品生命周期和推进节奏，撰写产品需求及线上线下产品相关文档；4.\t根据业务需求和用户研究的结果完成需求界面的架构设计、流程设计和原型设计；5.\t对线上产品运营数据进行监控与分析，进行产品功能优化，提升产品的用户体验；6.\t与设计、技术、测试团队配合，高效率、高质量地完成阶段性项目；", "req": "1.\t具备成熟产品价值观，熟悉现代农业保险业务，五年以上农业领域软硬件产品或技术架构经验；2.\t有主导过成熟的智慧农业应用产品，对AI、智慧农险、IoT、大数据等领域技术和发展趋势有深入的理解；3.\t对数据敏感，有良好的产品逻辑思维能力和抽象能力，具备优秀的产品思维和价值判断；4.\t具备良好的语言表达能力，良好的文档能力，善于总结沟通，具备优秀的沟通协调能力；5.\t有很强的责任心、进取心以及抗压能力；"}
{"title": "15612-3D动画特效", "place": "北京", "type": "设计类", "number": "1人", "duty": "1.\t负责游戏中角色，场景特效的设计和制作； 2.\t推动项目特效技术的持续提升和优化； 3.\t与团队成员一起解决技术难题和其他挑战； ", "req": "1.\t大专及以上学历，5年以上相关工作经验2.\t美术基本扎实，造型色彩感觉良好； 3.\t熟练掌握3DMax，Unity 3D，熟练使用Unity 3D引擎进行特效制作，有UE4制作经验；者优先，有较好的技术积累，能够熟练掌握粒子系统，了解材质系统及动画系统； 4.\t对特效的节奏和打击感有深入理解，能够确定和把控特效风格，统一画面表现； 5.\t热爱游戏，关注游戏体验，结合本岗位工作配合产品改进游戏特效体验； 6.\t具备良好的沟通和高度的衔接能力；7.\t追求卓越，有创新精神，具有较强的抗压能力，注重团队协作。应聘简历务必附作品。"}
{"title": "30620-腾讯社交广告算法专家（微信广告 深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责计算广告系统在社交网络平台上的探索和完善； 负责社交广告大数据的分析及机器学习技术的研究分析工作；结合社交广告的场景，积极探索人工智能和机器学习在互联网广告行业的应用场景，并提供产品或技术解决方案；", "req": "大学本科及以上学历，计算机、应用数学、模式识别、人工智能、统计学等专业，博士优先；5年以上工作经验对机器学习、数据挖掘、概率统计，最优化等算法原理及其在互联网行业的应用有深刻的理解；有深度学习、强化学习、海量数据处理和并行计算开发经验者优先；基础扎实、编码能力强，熟悉常用的算法和数据结构知识；有计算广告、推荐，搜索，自然语言处理等行业相关知识背景者优先。"}
{"title": "22989-高级系统技术工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责对虚拟化疑难问题分析解决，形成方法论，提升团队技术能力；负责通过技术手段、流程制度提升虚拟化平台可用性；负责分析业务不合理、不高效地方，提出优化改进方案并推进实施；负责腾讯云虚拟化运维平台规划，建设，不断提升运维效率。", "req": "本科及以上学历，3年以上相关工作经验；精通linux，windows操作系统，对系统性能相关问题有较深刻理解；熟悉主流虚拟化技术原理(如kvm,xen,hyper-v,lxc)，有实际的对虚拟化疑难问题trouble shooting经验；熟悉TCP/IP协议，了解SDN相关技术，能够定位linux虚拟化环境下网络异常；擅长shell,python,perl中一种或几种，熟练应用awk、sed、grep、strace、tcpdump、gdb等常用命令；  有以下经验者优先：有丰富内核故障调试经验； 有kvm故障调试经验；精通kvm/docker等主流虚拟化技术。"}
{"title": "CS-腾讯公益c/c++后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯公益网、公益捐赠平台、微信公众帐号、手Q生活服务号 以及 大数据公益的后台开发。", "req": "本科及以上学历；3年以上相关工作经验；熟悉linux下c++、STL、了解C++11/14；熟悉网络、进程/线程间通信编程；熟悉http、cgi编程；了解zookeeper、thrift、protobuf、hbase优先；具有分布式应用设计及开发经验优先；有高度责任心，强烈的目标达成意识，以结果为导向的拼搏精神；具有较强的想象力、创新意识以及独立解决问题的能力。"}
{"title": "AQ-安全责任经理（北京）", "place": "北京", "type": "职能类", "number": "1人", "duty": "跟踪和研究国家互联网最新政策、法规和动态，对全球互联网空间治理的趋势和政策走向进行前瞻性调研；研究互联网跨行业发展趋势，提前研判和监测互联网跨产业融合中的新安全风险，并协调内外部团队及资源，协同配合，及时防范和化解；拓展外部行业资源，通过跨界合作等方式，提升安全能力在跨行业的影响力，为互联网安全生态营造良好的外部环境。多种形式分层次开展政府、公众、社会组织等不同层面的互联网安全教育，提升公司产品安全能力美誉度，对外彰显公司社会责任和安全品牌。", "req": "5年以上相关工作经验；有长期海外工作经验者或品牌经理或CSR、ngo从业经历佳；   具有文法管理类或运营分析类专业知识背景，对信息产业、互联网行业发展趋势及问题有良好认知；熟悉政府部门运作，有较强项目协调能力与执行力；熟悉互联网产品及相关行业，了解国家相关政策；熟悉企业危机管理及公关工作；        为人严谨细致，学习能力强，具备优秀的逻辑分析和文字撰写能力，优秀的人际交往能力和独立工作的抗压能力。"}
{"title": "AQ-安全标准经理（北京）", "place": "北京", "type": "职能类", "number": "1人", "duty": "负责公司安全领域的标准化策略的制定，承担公司安全领域的标准预研和规划； 建立并维护公司安全领域重点业务的国际标准、国家标准、行业标准以及相关白皮书，构建公司安全管理标准体系及系统化落地； 开展业务调研与风险评估，识别并优化关键业务流程的安全关键控制点，对公司层面所面临的安全问题进行制度化的设计和规划，推进公司安全管理制度体系建设； 主动跟踪网络安全、个人信息安全保护、云计算、大数据、互联网金融、区块链等行业发展，并研究相关安全技术、相关安全标准的发展动态，及时解读国内外相关监管政策法规，深入了解公司安全领域重点业务发展需求，与业务部门展开深度合作，开展应对监管安全审查研究，并实现产品与标准化共同合规落地，支撑业务获得所需的安全认证； 参加国际国内标准化组织和论坛，拓展维护与标准组织及单位联系，在标准活动中善于把握时机占主导作用，维护本单位在标准活动中的利益； 在标准组织中进行标准立项和编制，结合技术和业务实际，按照标准进度要求按时保质完成标准及推广，为公司营造一个健康、可信、有利发展并可引领产业进步的生态环境", "req": "信息安全或计算机相关专业； 熟悉互联网安全技术，至少掌握3项通用安全技术：数据安全、开发安全、系统安全、网络安全、物理安全，密码学，应急与漏洞管理； 熟悉安全标准体系，至少承担过3种标准体系认证项目：ISO27001，ISO20000，ISO27018，PCI DSS，ISO27018，ISO22301，CSA STAR，soc，网络安全等级保护，关键信息基础设施保护； 具有ISO27001LA、CISSP，CSSLP、CISA认证资质者优先； 在国内、国际标准化组织，如信安标委、CSA、ISO、ITU、IEEE等从事安全标准制定相关的实质性工作者，或牵头制定过国际标准规范者优先； 熟悉国内、国际标准组织规则，熟悉国际标准、国家标准、行业标准的制定流程，具有与国家相关标准化主管部门（如网信办、国标委、信安标委、工信部、公安部等部门）合作制定安全标准经验者优先； 具有网络安全、个人信息安全保护、云计算、大数据、互联网金融、区块链等领域相关安全标准编制经验及以上国内或国际标准化领域标准提案、编制和推动工作经验者优先"}
{"title": "30620-腾讯社交广告房产家装行业运营经理（微信广告 深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责房产家装行业微信商业化流量营销产品解决方案的输出，基于房产家装行业理解及微信流量能力理解基础上的营销方案包装；2、跨团队合作充分利用渠道及市场资源，建设有效、公平、开放的房产家装行业微信广告主生态结构与服务体系；3、深入了解行业营销环节及广告客户需求，推动广告产品在行业方向的不断完善和创新；", "req": "1、本科及以上学历，2年以上互联网行业工作经验；2、具有高度的责任心，较强的数据分析能力和执行力；3、具有出色的项目管理能力、内外部沟通能力；4、具备一定的商业意识，能理解商业化产品运营的工作目标；5、有广告行业或房产家装行业从业经验优先；"}
{"title": "WXG02-122 微信高级数据挖掘算法工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "1、用机器学习、文本挖掘等技术，对结构化和非结构化数据进行挖掘，发现其潜在关系，指导微信大数据应用落地；2、构建通用的分布式环境下机器学习算法和推荐算法，包括矩阵计算、变量构造、算法封装，快速支持算法应用；3、通过海量数据提取特征、实施用户画像、行业研究等项目；4、协助并指导新人完成相关数据挖掘项目", "req": "1、数学、统计、计算机、自然语言处理等相关专业硕士及以上学历；或者三年以上互联网数据挖掘和应用相关工作经验；2、熟悉聚类、分类等机器学习和深度学习算法，或者表示学习算法，或者推荐算法，或者自然语言处理和特征提取；对其中某方面核心算法理解透彻；有实际建模经验者或者并行化经验者优先；3、较强的概率与数理统计基础；4、有过社交，或者金融，或者游戏大数据处理经验者优先"}
{"title": "30620-腾讯社交广告web前端高级开发工程师(微信广告 深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责微信广告业务的web前端的开发工作；负责微信广告业务的web前端系统分析、优化与架构工作。", "req": "岗位要求：本科及以上学历，计算机相关专业；3年以上前端开发经验，有完整的前端项目经验；熟悉JavaScript、HTML、CSS和HTTP协议等Web开发所需技能和知识点；熟悉各种前端框架（React、Vue）并有相关使用经验；良好的学习能力、沟通能力、团队协作能力、及分析问题解决问题能力，责任心强。"}
{"title": "PCG19-腾讯视频数据挖掘高级工程师（北京） ", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责视频用户行为序列数据挖掘工作，基于海量用户行为序列数据，挖掘行为模式、关键行为路径、用户兴趣等，为视频内容分发以及相关分析提供数据基础", "req": "三年以上的自然语言处理、机器学习、数据挖掘相关工作经验；具有linux环境编程基础，熟悉c++/java/python/scala等一门以上编程语言 ，有spark/hadoop/storm等大数据平台的开发经验；熟悉常用的机器学习、文本分类和聚类算法，如svm，朴素贝叶斯等；具备优秀的分析和解决问题的能力，良好的沟通和学习能力。"}
{"title": "21229-高级游戏市场产品分析（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "关注国内外游戏行业动态和趋势，了解具有潜在用户的玩法和热门产品，负责市场方向和产品的方向把控；收集并提炼用户需求，对于行业新动向新动态高度敏感，即时做好对于市场的分析和战略布局。", "req": "热爱游戏，对游戏市场的变化、用户需求变化敏感度高，思路广阔；具有很多游戏的体验，并且精通1种以上游戏类型，游戏涉及面广泛，研究过多种新型的游戏品类，比如沙盒，roguelike、开放世界等，特别是PC上的游戏；对UGC内容构成，玩家能力构成、经济系统等模块的设计方法和体验乐趣都有一定的研究和心得，并且具有良好的文档能力；具有良好的英语沟通能力，具备一定海外沟通经验者优先；多才多艺能力者优先。"}
{"title": "21229-高级游戏市场产品分析（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "关注国内外游戏行业动态和趋势，了解具有潜在用户的玩法和热门产品，负责市场方向和产品的方向把控；收集并提炼用户需求，对于行业新动向新动态高度敏感，即时做好对于市场的分析和战略布局。", "req": "热爱游戏，对游戏市场的变化、用户需求变化敏感度高，思路广阔；具有很多游戏的体验，并且精通1种以上游戏类型，游戏涉及面广泛，研究过多种新型的游戏品类，比如沙盒，roguelike、开放世界等，特别是PC上的游戏；对UGC内容构成，玩家能力构成、经济系统等模块的设计方法和体验乐趣都有一定的研究和心得，并且具有良好的文档能力；具有良好的英语沟通能力，具备一定海外沟通经验者优先；多才多艺能力者优先。"}
{"title": "PCG19-腾讯视频搜索算法高级工程师(北京)", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责搜索排序点击率预估模型算法研发;负责排序相关深度学习模型研发.", "req": "-计算机或相关专业本科以上学历，三年以上的互联网工作经验；熟悉常用的搜索排序算法，深入理解常见机器学习或数据挖掘算法原理，熟悉常见的统计原理及方法；熟悉深度学习相关技术；有大数据分析工具相关的使用经验，熟悉hadoop/spark/深度学习框架；优秀的编程能力 良好的数据意识，能结合产品通过数据分析发现有价值信息；"}
{"title": "22989-数据库平台高级工程师（成都/深圳）", "place": "成都", "type": "技术类", "number": "9人", "duty": "1.负责针对新产品以及存量产品平台的设计，优化，维护工作2.负责云数据库产品的架构优化，制定标准接口和指标；3.负责腾讯云平台的数据库和NOSQL产品后台研发工作；4.负责对现有在线系统稳定性优化、性能调优等工作。", "req": "(3-5年以上平台开发经验)1.熟悉MySQL/SQL Server/Oracle/PostgreSQL/MogonDB/Redis中的一种，熟悉它们的运行机制和原理2.有大型分布式平台开发经验优先3.熟练掌握C/C++/Go/Java/Python/Perl等语言中的一种，了解linux运行机制和原理4.有大型互联网，电商公司从业经验者优先5.有OpenStack经验优先6.超强的学习欲望，具有主动服务，沟通，自驱能力"}
{"title": "22989-数据库前端高级工程师（成都/深圳）", "place": "成都", "type": "技术类", "number": "2人", "duty": "1.负责腾讯云数据库产品的管理控制台、SAAS与数据可视化相关工作；2.负责前端系统架构、开发框架和工具的建设、优化与推广；3.负责前端系统优化，包括但不限于：系统稳定性、业务流程、用户体验、性能、安全等；", "req": "(3-5年以上前端开发经验)1.熟悉Unix/Linux操作系统、HTTP(s)协议、LAMP/LNMP/LNMN；2.工作主动积极，有责任感，抗压能力强；3.具备良好的学习能力、沟通能力和Owner服务意识；4.具备数据可视化开发（SVG/Canvas/WebGL）经验者优先；5.具备数据库SAAS开发经验者优先；6.具备大型网站前端架构与开发经验者优先；"}
{"title": "23671-短视频社群策划和运营", "place": "北京", "type": "市场类", "number": "1人", "duty": "负责短视频品牌的策划、内容话题设计、包装； 根据品牌调性，有效的对用户进行教育和管理。", "req": "本科及以上，4年以上相关行业工作经验，营销学专业、有广告公司工作背景优先； 熟悉互联网内容市场，有敏锐的市场嗅觉和分析能力，擅长对品牌内容的策划和执行； 有独特的想法，较强的项目驱动能力和资源整合能力； 具备良好的沟通能力和协作能力，有团队精神，耐抗压力。"}
{"title": "WXG03-小程序搜索算法研究员", "place": "广州", "type": "技术类", "number": "2人", "duty": "负责小程序搜索query 分析方向的算法研究和实现，工作内容包括query分词，改写，意图。", "req": "1.两年以上相关工作经验（机器学习，NLP,搜索）；2.熟练使用常用机器学习算法，了解其原理，熟悉常用并行计算框架，有NLP，搜索算法实践经验者优先；3. 熟悉C/C++、python等编程语言与工具；4. 有知识图谱实践经验者优先。"}
{"title": "CSIG16-车联网商务经理（广州）", "place": "广州", "type": "市场类", "number": "1人", "duty": "负责车联网、云计算、大数据、自动驾驶业务在汽车行业业务拓展，承担并完成公司业绩指标。具有解决方案型销售能力，能够独立开发新客户、挖掘客户需求，与客户C Level级别高管对话，完成商务谈判、签订合同。善于协调公司内部跨部门资源，有团队合作精神。善于挖掘公司生态合作伙伴资源，与客户、合作伙伴建立多赢模式。", "req": "管理、计算机相关专业大学本科以上学历。10年以上工作经验，5年以上汽车行业销售经验优先。具有很强的抗压能力、判断与决策能力、人际沟通能力、计划与执行能力、客户服务导向。熟悉汽车行业及车联网，有强烈学习态度，愿意研究汽车行业业务模式及未来发展趋势。"}
{"title": "S2-财经外联与拓展专家（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "主要负责互联网+税务方向的统筹策划及沟通协调，对接范围包括但不限于广东地区的财税类政府机构；拓展和维护外部智库和研究机构资源，负责相关项目的统筹规划及深度参与；对互联网财税政策及互联网+税务进行前瞻性研究，提供决策参考。", "req": "本科及以上学历； 财务、税务、法律或相关专业，具有CPA资格优先；10年以上相关工作经验,熟悉互联网产品及相关行业,有税务部门或审计部门工作经验，尤其是财税信息化工作经验优先；严谨细致，有较强的开拓精神和团队合作意识，具备优秀的人际交往能力和独立工作的抗压能力；具有较强的项目管理能力与执行能力；熟悉财税类政府部门设置及运作，熟悉税务部门工作流程及系统流程，具有良好的政府人际沟通经验。"}
{"title": "TME-数据挖掘/分析工程师（深圳）", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责从海量用户产生的海量数据中深入统计分析，挖掘用户行为，挖掘用户属性以及个性化需求点；负责应用数据挖掘，机器学习方法建立数据模型用以不断应对产品需求变化引入的实际问题；负责日常平台业务运营数据挖掘分析，多维度/多模型地全面刻画业务平台的数据状态。", "req": "硕士及以上学历。计算机，统计，信息，数学等相关专业毕业；扎实可靠的编程能力，精通C/C++/JAVA至少一门编程语言；具备良好的数据分析技能及经验，能够利用数据展现深入分析实际业务问题，为业务做出可靠引导；2年及以上相关工作经验，具备扎实丰富的实际大规模数据分析建模工作经验；2年及以上大规模分布式数据存储与计算开发经验，熟悉Hadoop生态相关技术；沟通能力佳，抗压能力强，表达能力出众者优先。"}
{"title": "21309-企鹅辅导流量运营负责人（用户增长方向）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责企鹅辅导在线课程产品的社交渠道推广策略制定与实施，对新付费增长负责；2、负责产品在微信场景内的用户增长，通过策划创意活动，实现微信用户（公众号、群、小程序等）持续增长的目标；3、对新用户获取渠道的用户增长数量、激活率和留存率负责；4、构建并监测各渠道漏斗，分析用户行为，洞察转化的驱动因素，优化漏斗。5、善于利用腾讯内外部资源，推动跨部门沟通，设定目标，快速落地并实现项目迭代；", "req": "1、全日制本科以上学历，3年以上教育行业相关工作经验，2、有k12方向经验或微信流量资源者优先；3、具备较强的学习能力，熟悉现有市场成熟玩法；4、具备极强的数据敏感度，善于挖掘数据背后的原因并设计可行的产品营销策略；5、具备较强的执行力，善于分析运营和活动结果，持续改进推广策略；6、具有强烈好奇心和自我驱动，成就感来自于产品成功和数据指标的提升；7、对用户有深刻洞察，能站在用户角度思考；8、对品牌和口碑运营有一定的经验优先。"}
{"title": "15605-市场运营(深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "市场策划工作，根据游戏特色和运营需求，定制不同阶段的营销推广策略；对接项目的市场品牌，跟进方案的落实与执行； 根据项目特色与内外部平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果；关注用户需求细节，根据运营需求，进行市场运营活动的规划和执行。", "req": "至少两年以上市场、品牌相关经验，有FPS或动作格斗产品上线运营经验优先；热爱游戏，对游戏的市场推广运营有自己的认知和方法论；熟悉市场宣发流程，平台和渠道；优秀的团队合作能力，能充分协调好内外部合作部门的不同需求；优秀的学习能力、沟通能力和抗压能力。"}
{"title": "20503-优图智慧零售测试工程师", "place": "上海", "type": "技术类", "number": "1人", "duty": "1.负责优图智慧零售产品的测试工作，为AI算法在智慧零售领域落地提供质量保障；2.参与产品需求、技术评审，设计并执行测试方案，对软件缺陷进行分析和报告，推动测试过程中发现问题合理及时的解决；3.参与相关产品的专项及后台自动化测试，帮助团队提升测试质量和效率。", "req": "1 本科及以上学历，2年及以上的软件开发或测试经验；2 有零售行业产品研发/测试方面经验者优先；3 有AI算法研发/测试方面经验者优先；4 熟悉Linux操作系统，有Linux上编程经验者优先； 5 熟悉C/C++、python者优先；6 具备良好的团队合作精神，良好的沟通协调能力，具备较强的问题推动及解决能力；"}
{"title": "31677-腾讯车联网高级视频设计师 （北京）", "place": "北京", "type": "设计类", "number": "1人", "duty": "负责腾讯地图车联网视频制作、外宣视频、发布会视频、界面演示、图形动画等视频创意设计与制作", "req": "1.本科及以上学历，3 年以上视频制作经验2. 爱设计，紧跟趋势；有成熟的审美观，对色彩搭配与使用有良好的感知，对互联网产品设计有自己的理解3. 参与完成创意视频、宣传片等视频的前期创意、后期剪辑和包装设计4. 独立、按时、高质量完成视频对接、脚本撰写、剪辑、包装及制作5. 责任感强，工作效率高，能承受一定量的工作压力6. 善于沟通与表达，积极乐观软件能力要求：1.熟悉使用设计软件，Adobe系列、三维软件（maya，max，C4D至少会其中一种）、后期软件（AE，PR）2.熟练使用 Sketch 视觉设计软件3.熟练掌握 AE 后期合成制作加分项：1. 有智能硬件设计经验2. 有车载硬件设计经验3. 有相关实际项目的工作经验"}
{"title": "TME-腾讯音乐运营开发", "place": "深圳", "type": "技术类", "number": "3人", "duty": "音乐业务运营支撑系统（主要包括发布平台、监控平台、运营自动化平台）的设计、开发工作；负责系统运营，确保系统7*24提供服务。", "req": "计算机相关专业本科及以上学历，2年以上开发工作经验；熟悉Unix/Linux操作系统；熟悉Unix/Linux操作系统下的C++/Python/Java/Go开发；熟悉TCP/IP网络编程，mysql数据库开发；具备良好的分析解决问题能力，有良好的团队合作能力，善于沟通，热爱开发事业；有互联网运营平台开发和架构经验者优先；有音频、图片处理经验者优先；具有良好的学习能力，对新技术能深入学习，对业务能快速理解；具有良好的沟通能力和团队合作意识；具备较强的责任意识和项目执行力，能吃苦耐劳，对项目和问题能一跟到底。"}
{"title": "23671-企鹅号后台开发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责企鹅媒体平台后台技术研发参与项目架构设计、评审、技术攻坚和优化工作", "req": "计算机相关专业本科以上学历，三年以上开发工作经验； 精通C/C++，PHP和GO任意一种语言，熟悉Linux/Unix平台开发，至少熟悉一种脚本语言； 精通TCP/IP与HTTP等网络协议相关知识，精通网络编程和多线程/多进程开发; 熟悉Mysql数据库开发，熟悉NoSQL，如memcache/redis； 具有海量数据处理，大规模分布式系统设计和开发经验者优先；"}
{"title": "HY-高管秘书（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "为高管提供高效专业的秘书支持服务，协助高管进行各项日常工作管理，安排和落实高管参与的内外部各项会议、活动、差旅行程等；在业务侧协助高管推进业务或项目，配合协调与维护内外部关系；协助高管做好核心团队的管理，协助安排和组织各项内部会议、团队活动等；处理高管交办的其他事务；支持所在部门和团队的日常运作和公共事务。", "req": "本科及以上学历，5年以上PA/EA高管秘书经验，有海外学习/名企工作经验，了解互联网业务；文笔优秀；英语能力突出，极佳的口语、文书写作及翻译能力；为人正直，热情开朗，亲和大方，谈吐得体；具备全局观及前瞻意识、丰富的社会处事经验、优秀的职业操守和服务意识、良好的人际关系管理能力、出色的沟通协调能力、高效的执行力、高度的责任感及团队合作精神，抗压性强，能有效处理多头事务，注重细节；热爱PA工作，具备强烈的学习意愿及自驱力、良好的判断力，有志于在PA领域持续成长追求卓越；熟练运用各种日常办公软件及办公设备，了解商务知识，对业务有敏感度。"}
{"title": "26699-智慧零售运营行销经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "3人", "duty": "深度配合KA运营营销负责人，升级KA现有运营营销活动，实现营销活动从线下向全渠道的转型；搜集KA需求，共同探索创新性的运营营销活动并推广；梳理、沉淀运营转型操作方式，形成文档并交付。", "req": "3-5年零售业线上线下产品推广、运营相关的工作经验，拥有电商、O2O经验优先；熟悉品牌及市场推广运作，能对不同合作伙伴的客户洞察、客户心理有独到解析和理解，给出个性化方案；善于沟通，团队合作意识强。"}
{"title": "WXG02-113 微信通话后台开发工程师（广州/深圳）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责微信通话业务后台开发，优化和运营工作。", "req": "拥有后台高性能服务器开发经验和数据分析处理经验。有VOIP、流媒体传输类后台相关经验者优先。良好的学习能力、沟通能力、团队协作能力、及分析问题解决问题能力，责任心强。计算机网络，计算机基础知识扎实。熟练掌握C、C++语言，熟悉LINUX开发环境。"}
{"title": "15571-Senior Technical Artist", "place": "深圳", "type": "技术类", "number": "2人", "duty": "Research and develop tools for aiding art development in the game project.Familiar with and have researched each aspect of game engine usage.Responsible for fully understanding all aspects of game art requirements and problems and providing adequate technical support and solutions.Familiar with game engine tools development.Responsible for reaching better game art results and creating timely and effective technical research.Responsible for effectively communicating with developers to improve game efficiency and performance, overall appearance in high/mid/low configuration and reducing low performance thresholds.", "req": "At least 5 years of game development, with at least 3 years of technical art experience.Familiar with Unity, UE4 engine, with experience in developing large scale, next generation game projects preferred.Possess a professional level art ability with a strong aesthetic understanding.Proficient understanding of game art resources and the production process.Possess PC, console or mobile game development experience.Possess an understanding of the game design and engineering processes.Able to coordinate with game designers and engineers to create procedures to help solve problems between art and tech.Able to create a positive and proactive communication approach between multiple departments.Self-driven with a strong logical reasoning ability.Proficiency in 3D art creation software, including: SP, 3D Max, Maya, ZBrush, XSI, Photoshop, etc.Strong understanding of Shader logic and result improvement.Familiar with scripting and programming languages, possess strong research experience and understanding in PBR technology and Cel-shading.Responsive to learning and implementing new technologies and industry trends.Follow the ACG sphere, passion for manga, comics or anime preferred."}
{"title": "23294-互娱赛事运营经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "统筹现有“腾讯游戏竞技平台”旗下各竞技产品的赛事计划；负责“腾讯游戏竞技平台”专属品牌赛事的策划和执行；负责“腾讯游戏竞技平台”的商业化工作，包括外部合作伙伴招商，社区平台商业化策划及拓展。", "req": "本科及以上学历；3年以上赛事管理或者游戏行业工作经验；了解电子竞技行业，并对网游与电竞结合有一定的研究及深刻理解；对商业合作敏感度高，有较强的方案策划及撰写能力，具有出色提案能力和沟通技巧。"}
{"title": "WXG02-143 微信后台策略安全工程师(广州/深圳)", "place": "广州", "type": "技术类", "number": "2人", "duty": "负责分析、挖掘、对抗各种业务安全层面的恶意行为； 负责各类业务安全策略的制订； 负责基础平台建设。注：广州深圳两地办公均可。", "req": "有Unix/Linux操作系统下的C/C++项目的1年以上开发经验； 熟练掌握shell编程,熟悉mysql等关系型数据库； 热爱数据，对数据敏感，热爱数据分析，热爱挖掘各类数据中隐藏的实际价值； 品行端正，性格开朗，思维活跃，推理能力、逻辑思维强； 有机器学习、深度学习、海量数据分析经验者优先考虑。"}
{"title": "19511-腾讯游戏业务流程经理（深圳）", "place": "深圳", "type": "职能类", "number": "2人", "duty": "针对策略方向，制定管理方案和实施流程；对流程相关人员进行宣导，协同相关方推进流程落地实施。", "req": "熟悉互联网行业的发展动态，熟悉各类型游戏（客户端游戏、手机游戏等）；企业管理、金融、数学等专业，思维逻辑性强；具有较强的推动流程落地的能力，沟通协调能力强；具备互联网行业流程管理经验者尤佳。"}
{"title": "TEG14-系统测试工程师(深圳)", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责软件测试用例设计、编写，执行；负责功能及性能测试用例自动化测试建设；负责软件缺陷管理与追踪；负责模拟现网环境的测试工具开发。", "req": "熟悉linux系统, 熟悉C/C++语言，具有一定的测试开发能力；至少掌握一种自动化测试框架，并做过自动化测试工具；具有网络系统或者分布式存储系统的测试经验者优先。"}
{"title": "30621-腾讯社交广告应用开发工程师（新闻视频广告 深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责OM广告业务相关的Web前端研发，兼顾稳定与性能；负责OM广告业务内部运营支撑系统的Web前端研发及后台研发，保证用户体验和可用性。", "req": "计算机相关本科及以上学历，2年以上互联网/软件行业工作经验；具有从前端到后台的全栈开发经验；精通Linux/mysql/apache/Nginx相关技术，了解数据库原理并具有使用及调优经验； 熟悉HTML/CSS/JavaScript相关知识；熟悉DOM、AJAX、Json等，对主流javascript框架(如Vue，Angular，React)有所了解，熟悉React优先；熟悉前端工程化开发流程与工具，如gulp，webpack等;熟悉Node.js，熟练掌握Express、koa等框架，有大型Web站点、移动端web开发者优先；具有良好的对内、对外沟通协调能力，责任心强，踏实进取，追求卓越，良好分析问题解决问题能力。"}
{"title": "22989-数据库产品经理（北京/成都/深圳）", "place": "成都", "type": "产品/项目类", "number": "3人", "duty": "1.负责腾讯云数据库的产品规划、竞品分析以及设计工作；2.负责腾讯云数据库的产品特性策划，特性推动；3.负责腾讯云数据库产品影响力打造；4.协调组织各个团队和各类资源达成产品相应目标；", "req": "1.计算机或相关专业本科或以上学历，3年以上相关工作经历；\t\t\t\t2.对常见数据库如Mysql，SQLServer，Oracle ，PostgreSQL ，或者MonongDB ，Redis等有使用或运维经验，对数据库架构有较深入的理解；\t\t\t\t3.对分布式数据库有使用或运维经验，针对系统架构有较深入的理解；\t\t\t\t4.熟悉产品经理基本工作流程；\t\t\t\t5.参与过产品立项、设计、研发、推广应用及维护改进的整个过程；\t\t\t\t6.强烈的市场导向和创新意识；\t\t\t\t7.愿意投入到云计算领域，具备云计算相关经验者优先；\t\t\t\t"}
{"title": "22989-数据库产品运营（北京/成都/深圳）", "place": "成都", "type": "产品/项目类", "number": "1人", "duty": "1.负责数据库团队所有产品、开源、自研等领先技术能力和产品卖点，进行内容挖掘，包装，传播及二次优化2.建立内容运营的有效评判体系，分析已有数据运营数据进行优化提升，提高内容运营的影响力和转化率3.对未使用数据库大客户，进行转化方案制定，领导分配和跟进4.负责用户在生命周期流程环节的运营，提升流量转化，提高用户活跃度5.需要面向销售，商务和架构师进行企业级产品宣讲和培训，同时配合跟进大客户，制定激励策略等", "req": "1.具备3年以上技术产品运营，技术培训和技术社区运营经验者为佳2.具备数据库技术背景，了解主流数据库引擎3.具备较强的数据化，产品化运营意识，能够通过内容传播的数据分析和挖掘，给出后续内容传播的优化建议"}
{"title": "21557-Android研发高级工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1、基于游戏音频解决方案的产品开发，负责api提供，能力封装。2、主要负责Android平台进行架构设计优化，开发和技术难点攻关。3、可以针对GME SDK的用户实际使用场景，参与制定性能调优，工具开发4、有能力提出，制定特定游戏场景，兼容性的技术方案。必要时可以与客户沟通，协助用户使用GME。", "req": "1、本科或以上学历，3年以上相关项目经验；2、有PS、switch、xbox等主机平台游戏开发经验的优先。3、能够用英文进行工作的沟通交流，有海外或者外企工作经验优先； 4、责任感强，逻辑思维能力、沟通能力强，能够承担工作压力； 5、熟悉Java，Android开发；6、扎实的C/C++开发功底，Android native开发的经验；   7、具备Android native内存优化、性能优化的经验； 8、有音视频项目开发经验者优先。"}
{"title": "21557-Web前端高级开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1.负责部门WEB项目的前后端开发；2.负责部门内部运营平台的开发与运营；", "req": "1. 本科或以上学历，3年以上Web前端开发经验；2. 熟练运用HTML5、CSS3、JavaScript、ES6；3. 对前端的视觉呈现有经验， 熟悉前端构建工具，如Webpack、Gulp等；4. 熟练掌握至少一种主流前端框架Vue、Angular、React、Redux等，具备一定的框架设计能力；5. 熟悉Web前端的性能优化，并对Web安全有丰富的认识和经验；6. 拥有丰富的主流浏览器兼容性和移动端开发经验；7. 了解一门后台语言（c/c++/php/nodejs/java），有后台开发经验优先；8. 思路清晰，具备良好的沟通能力和团队协作精神；9. 有强烈的创新精神并能付诸实施，能积极学习业界新技术，参与开源项目加分。"}
{"title": "19511-视觉设计师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责腾讯游戏学院相关项目、运营活动的视觉设计工作，包括但不限于品牌主视觉、活动海报、网站页面、线下活动物料设计等；协助维护品牌设计规范及其他相关设计工作。具备优秀的视觉表现能力，熟悉PS，AI，熟悉AE，Dreamweaver,C4D等软件最佳；能与产品、运营、PM等讨论产品核心，并给与有效的视觉策略支持，能够起到引导的方向，并能够独立完成视觉设计工作。", "req": "具备较丰富的游戏经验，熟悉国内外游戏行业动态，对页面设计、平面设计、绘画等领域有一定的了解，在品牌、情感化设计方面有一定经验；两年至三年以上视觉设设计经验或平面设计工作经验；有一定的专业知识广度，能够结合自身经验知识储备，根据实际业务需求推动方法论以及相关工作；有良好的项目管理和沟通表达和理解能力。善于沟通，团队合作，关注用户体验，对自身保持要求，有强大的执行力与创新欲望，设计中能够用于创新。能适应项目高强度的设计需求。"}
{"title": "CSIG17- 大数据后台开发专家工程师 ", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1. 负责腾讯云大数据相关产品的性能质量体系化提升相关工作2. 分析系统相关架构，设计度量指标，编写数据采集等工具，构建分析与监控能力3. 针对腾讯云上各组件，性能、稳定性、可靠性开展专项测试与调优，保障和提升产品质量； 4. 跟进建设云平台产品相关的自动化测试以及必要的测试工具开发，提升测试效率", "req": "1.三年以上开发或大数据行业从业经验；2.熟悉大数据相关组件，包括spark,hive,hbase,presto等, 对云计算、虚拟化、存储、有深刻理解； 3.熟练掌握PHP/Python/Shell/Perl/Java等至少一门语言有丰富实践经历，有丰富后台性能调优经验者优先；4.具备良好的团队合作精神，善于协调沟通，具备较强的问题定位和推动解决能力； 5.具备较强的抗压能力，能面对云计算的机遇与挑战，在较大压力下保持工作激情。"}
{"title": "28600-微信支付商户管理平台web前端高级开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责微信支付商户管理平台前端架构和前沿技术研究的工作； 负责微信支付商户管理平台开发； 负责微信支付商户质量运营平台开发； 负责微信支付服务运营平台开发；", "req": "本科及以上学历，计算机软件或相关专业，3年以上前端开发经验； 熟悉结构化语言html5与解释性语言css、css3的使用； 熟悉各种浏览器平台的特性，能解决多平台多终端的兼容、适配问题，如安卓、苹果机型的适配； 能够熟练使用Javascript，具有良好的编码习惯，了解不同ES版本的特性和差异，深入理解主流前端开发框架及数据管理工具，对前端组件化有一定的理解和思考； 有NodeJS的项目开发经验，理解服务端渲染和前后端同构； 对常见的web性能问题、安全问题有一定了解，并有相关的实践经验； 逻辑分析能力强，善于从需求描述中抽象需求模型，并形成完整的系统设计； 具备良好的沟通能力和团队协作精神； 有一定的审美及设计判断力，较强的学习能力； 具有小程序，PHP开发经验者优先； 有数据可视化开发经验者优先。"}
{"title": "30359-大数据运营开发工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责大数据平台消息中间件/Hadoop/实时计算/OLAP的运营支撑和架构优化。", "req": "计算机或相关专业本科及以上学历，三年以上相关工作经验；熟悉linux开发环境，熟练掌握JAVA/GO/Scala语言中的一种，熟悉多线程、网络编程，熟悉常用的数据结构与算法；熟练掌握大数据常用开源组件的技术原理，有现网维护和优化经验；有较强的逻辑思维能力，思想上开放，主动积极有责任感，能够承担工作压力；有hadoop、spark等开源组件源码优化经验优先；"}
{"title": "TME-腾讯音乐曲库后台开发", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责中大型项目的后台server软件架构和整体框架设计；  负责提出海量服务的解决方案，寻找高并发高负载服务应对策略；  负责Linux下面的C/C++/Go系统的设计和开发，要求开发的系统具有高性能和高可靠；  参与相关产品需求讨论与产品系统架构的设计和优化工作。", "req": "本科及以上学历，至少2年以上后台开发经验； 精通Linux平台下的C/C++/Go/Java中至少一门语言的开发，精通TCP/IP协议，进程间通讯编程，熟悉Linux下常用架构设计方法及STL使用和内部实现，具备扎实的数据结构与操作系统基础； 具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力； 责任心强，良好的对外沟通和团队协作能力，主动好学。"}
{"title": "19511-海外项目经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1. 负责腾讯游戏创意大赛海外赛区的赛事运营，挖掘海外优秀的创意产品，建立大赛在海外的影响力。2. 负责海外平台-腾讯创意游戏合作计划的站点运营，通过整合多方资源，宣传腾讯游戏对全球创意游戏的支持，触达更多的海外优质创意团队与腾讯合作。", "req": "1. 3年以上游戏行业经验，有优秀的英文听说读写能力和良好的文档撰写能力。2.  有丰富的品牌活动策划经验和有良好的商务洽谈能力；3.  海外有一定的合作资源者优先考虑。"}
{"title": "22989-数据库高级工程师（成都/北京/深圳/上海）", "place": "成都", "type": "技术类", "number": "4人", "duty": "1.负责关系型数据库和NOSQL产品的架构设计，调优2.负责自研数据库产品的架构设计，调优，维护工作3.对预研性产品提供方案设计和支持4.负责数据库和NOSQL底层研究和特性开发", "req": "(3-5年以上数据库研发，或者DBA的工作经验)：\t\t1.精通MySQL/SQL Server/Oracle/PostgreSQL/MogonDB/Redis中的一种，熟练掌握调优方法，以及具体实现原理，了解源码优先\t\t2.对数据库解决方案的优劣和适用场景有深入的理解，能够根据具体场景合理进行数据库选型和架构设计；\t\t3.熟练掌握C/C++/Go/Java/Python/Perl等语言中的一种，对linux的网络，磁盘，CPU的运行机制有丰富的问题定位经验\t\t4.大型分布式平台开发经验优先\t\t5.强烈的学习欲望，良好的服务，沟通，自驱意识\t\t6.有数据库内核源码，调优经验更佳\t\t"}
{"title": "WXG02-116 微信终端测试开发工程师（广州）", "place": "广州", "type": "技术类", "number": "2人", "duty": "测试大规模软件项目（比如微信），并开发测试工具；设计具有高度扩展性、可靠性强、与高性能的测试框架；优化软件开发周期，提高产品质量，推动内建的产品质量；测试方法/工具的创新。", "req": "本科（含）以上学历，成绩优秀； 至少精通以下一种语言: C/C++, Java 或 Python； 扎实的计算机专业知识，出色的编程能力，以及系统设计能力； 对Internet/web相关知识有深入了解，如，Http，Html等； 对测试方法，常用技术，以及web应用有深入且广泛的了解； 有丰富的终端（Android）开发及性能调优经验尤佳。"}
{"title": "29777-腾讯云智能终端行业架构师（北京/深圳）（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "协助销售完成对手机、手环、音响等智能终端行业客户的拓展，负责客户上云架构的设计和维护；结合手机、手环、音响等智能终端行业环境、业务定位等，输出对应的行业解决方案，并推动产品和研发部门进行落地。", "req": "本科及以上学历，5年以上IT/互联网工作经验；有较好的技术基础，深度掌握虚拟化、网络、存储、数据库、CDN等云计算知识并有相应的实践经验；熟悉并了解智能终端行业，保持对智能终端行业发展变革的较高关注；沟通交流能力强，对于客户需求有良好的提案能力，能熟练编写技术文档；有大型手机、智能终端厂商的服务经验者优先。"}
{"title": "25923-移动游戏运维工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯手游的技术运营运维工作,保障服务处于高可用的水平，包括日常的部署、升级、扩容、缩容、告警处理、故障解决、容灾演练等； 负责跟进移动游戏业务从接入到上线全过程的技术运营解决方案；解决业务上线过程及长期运营中，遇到的技术问题，发现运营风险及技术难点，优化业务流程，优化游戏架构，提升运维工作效率和服务质量；与项目组建立良好的合作沟通与信任关系，对业务存在的风险问题进行定期反馈和改善跟进，保障业务稳定运行；负责腾讯手游用户体验的数据处理和运营工具开发工作。", "req": "计算机或相关专业本科或以上学历；3年以上工作经验，熟悉Linux操作系统运维，具有快速定位问题和问题解决能力；精通掌握Shell，熟悉数据库架构及SQL，具备Python、JS开发能力优先； 良好的沟通，表达能力，了解项目管理的基本知识，熟悉互联网产品的运维流程，有高可用服务运营产品架构规划、调优的项目经验优先； 强烈的责任心和学习接受能力，善于思考，勇于接受有挑战的工作；有海量运维工作经验和大数据运维能力优先，能流畅使用英文进行口语交流的优先。"}
{"title": "29777-腾讯云智能终端行业架构师（北京/深圳）（深圳总部）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "协助销售完成对手机、手环、音响等智能终端行业客户的拓展，负责客户上云架构的设计和维护；结合手机、手环、音响等智能终端行业环境、业务定位等，输出对应的行业解决方案，并推动产品和研发部门进行落地。", "req": "本科及以上学历，5年以上IT/互联网工作经验；有较好的技术基础，深度掌握虚拟化、网络、存储、数据库、CDN等云计算知识并有相应的实践经验；熟悉并了解智能终端行业，保持对智能终端行业发展变革的较高关注；沟通交流能力强，对于客户需求有良好的提案能力，能熟练编写技术文档；有大型手机、智能终端厂商的服务经验者优先。"}
{"title": "TEG15-java开发高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责部门运营平台相关的开发工作负责部门海量运营数据ETL、存储、实时计算相关的开发工作负责部门监控算法相关的开发工作", "req": "熟悉Linux，有丰富开发经验 3年以上以java或者php为主的大中型互联网产品架构/开发/维护等经验 熟练掌握OOP编程和常见设计模式，有良好的编程习惯熟悉MySQL数据库，拥有优秀的数据库设计能力，对数据库的基本理论及其内部实现机制有比较深刻的理解 具备javascript、html、css等前端开发能力，熟悉jQuery、bootstrap、vue.js、react.js、Element-UI等常用框架有强烈的上进心和求知欲，善于学习新事物，抗压能力强有前端开发经验优先"}
{"title": "15571-高级引擎开发工程师", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责游戏中图形相关特性的开发，根据需求开发高级渲染效果，增强游戏表现力；负责游戏中性能优化相关工作，针对需求定制增改Unity引擎底层功能；负责图形兼容性分析以及疑难问题的分析定位工作。Develop graphics functionalities within the engine to develop the best possible visuals.Optimize the performance and develop low-level engine features.Keep the engine compatible with target platforms.", "req": "5年以上游戏相关或移动平台开发经验；熟悉3D图形学，有良好的数学和算法基础；熟练掌握3D图形渲染技术，精通Shader相关开发；有移动游戏优化经验，掌握移动端图形优化技巧；责任心强，善于沟通，对游戏前沿技术有热情；熟悉商业游戏引擎源代码者优先；对FPS游戏熟悉和热爱优先。5 + years of professional experience of game or mobile app development.Excellent knowledge of 3D graphics, mathematics and computer algorithms.Strong ability of producing shaders and developing high quality game visuals. Experience in mobile game optimization.Strong responsibility and good communication skills.Passions for cutting-egde game development technologies.Familiar with commercial game engine source codes is a plus.Familiar with FPS is a plus."}
{"title": "24546-客厅新媒体运营经理（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "制定客厅新媒体运营策略以及目标，微信公众号、微博、抖音等新媒体的日常运营，包括运营计划和策略的制定； 拓展并维护各渠道以及KOL，包括但不限于微博、微信公众平台、短视频产品、论坛社区、粉群；利用微信进行活动推广，产品营销，沉淀目标用户群体成为粉丝；策划优质、有高度传播性的内容和线上活动； 具备互联网数据分析能力，能跟踪各新媒体平台的推广效果，分析数据并反馈，持续挖掘用户需求，探索更好满足用户需求的运营机制； 定期收集、研究本品，竞品和行业相关新媒体的运营方式和策略，持续对运营方式进行优化改进，建立有效运营手段，提升新媒体的用户数以及活跃度，提高关注度； 挖掘和分析用户行为习惯，了解用户需求，收集用户反馈，分析用户行为及需求，能够熟练运用社交媒介组合，对互联网及社会相关的热点事件敏感，对热门事件进行及时响应。", "req": "本科以上学历，中文、新闻、传媒等相关专业，5年以上新媒体运营工作经验； 拥有新媒体渠道核心资源，并对新媒体的生产传播有丰富独到的经验，有运营工作帐号的成功经验； 优秀的语言组织能力和文笔，丰富的互联网活动策划组织能力； 工作细致耐心，负责任，有较强的抗压能力，良好的沟通能力，具有团队合作精神；"}
{"title": "20016-《王者荣耀》高级测试开发工程师（成都）", "place": "成都", "type": "技术类", "number": "1人", "duty": "负责《王者荣耀》项目的专项内容（核心为客户端测试工具的测试开发）测试和调优；在安卓和iOS平台下（主要为安卓平台），开发&完善客户端测试工具；能够针对测试行为中的难点和盲区提出新的测试方案，引入或开发新的测试方法和测试工具。", "req": "本科毕业，有3年以上游戏行业测试经验； 至少熟悉以下一种语言：C/C++、Object-C或Java； 熟练使用LINUX，熟悉TCP/IP、HTTP等网络编程协议； 至少熟悉一门脚本开发语言(如shell、perl、python)，有实际实践经验积累者尤佳； 有客户端测试工具开发相关经验； 具有移动互联网相关经验(android、IOS)和基于unity的开发经验尤佳。"}
{"title": "26381-腾云项目经理（合资公司编制-昆明）", "place": "昆明", "type": "产品/项目类", "number": "5人", "duty": "负责项目资源的协调与组织，确保项目团队各干系人协同工作；负责项目计划的制定，跟踪和维护，确保项目按计划完成；负责组织项目各项评审会议及项目例会；制定并推广项目流程规范，确保项目有序推进；及时发现并跟踪解决项目问题，有效管理项目风险；协助部门主管进行部门事务管理；负责同项目相关旅游、政府部门的沟通工作和客户关系维护工作。", "req": "本科及以上学历，计算机、通信或相关专业；3 年以上互联网、软件或 IT 相关领域技术开发经验，2年以上软件项目管理经验；精通软件项目过程管理，敏捷项目管理等有实际应用经验及深刻理解；丰富的沟通、交流和组织能力，出色的团队合作精神；工作细致，负责，能承担短期项目压力；6）具有大局观，能有效的控制项目目标的达成；具备以下两项中至少一项经验者优先考虑：有 TO G、TO B 业务经验，有智慧旅游业务、政企智慧城市项目经验；腾云公司是腾讯公司控股，与云南省投资控股集团、云南省交通投资建设集团三方共同成立的合资公司。腾云公司以成为云南旅游数字化生态综合运营商为己任，依托大数据、云计算、物联网、AI技术，倾力打造 “中国第一、世界一流”的全域旅游智慧数字化平台，助推云南省旅游产业转型升级，擦亮云南旅游品牌，提升和实现下一代旅游体验和智慧生活，让云南旅游“自由自在、无处不在”。"}
{"title": "22989-腾讯云大数据产品研发工程师（北京）", "place": "北京", "type": "技术类", "number": "5人", "duty": "参与腾讯云大数据平台架构的规划和设计；负责腾讯云大数据平台和基础产品的开发和维护，保证数据平台的稳定和可靠；参与云上大数据平台的性能调优，支持海量数据的离线和实时分析，改进多维数据仓库产品的设计与设计，保证在海量数据下，查询结果能高效快速输出；关注和参与大数据方向开源产品的技术动态与演进，推动平台产品与技术架构持续更新。", "req": "计算机、通信等相关专业，本科及以上学历，3年以上大型互联网产品或分布式系统开发设计经验；精通Java, C++, Scala等语言中的一种或几种，并熟悉Shell或Python等一种或几种脚本语言，熟悉Linux/Unix环境；有Hadoop / Spark / Hive / Presto / HBase / Kylin / Impala / Kafka / Flink / Storm/ Redis等使用经验和架构设计、部署经验，熟悉上述常用的分布式系统的原理；有生产环境快速trouble-shooting的经验和能力，擅长分析比较复杂和深层次的原因；热爱大数据和技术，相信技术改变世界，学习能力强，认同数据价值，有面向业务的思维；有OLAP，多维度数据分析经验优先，有对数据仓库有较强的理论基础和理解者优先；具备Spring Cloud等微服务设计和开发经验和能力优先；有BI系统开发和使用经验以及有DevOps相关实践的优先。"}
{"title": "22989-腾讯云大数据产品研发专家（北京）", "place": "北京", "type": "技术类", "number": "3人", "duty": "负责腾讯云大数据平台架构的规划和设计；参与腾讯云大数据平台和基础产品的开发和改进，保证数据平台的稳定和可靠；持续优化云上大数据平台的性能调优，支持海量数据的离线和实时分析，改进多维数据仓库产品的设计与设计，保证在海量数据下，查询结果能高效快速输出；关注大数据方向开源产品的技术动态，参与开源产品的技术演进，推动平台产品与技术架构持续更新。", "req": "计算机、通信等相关专业，本科及以上学历，8年以上大型互联网产品或分布式系统开发设计经验；精通和深度参与Hadoop / Spark / Hive / Presto / HBase / Kylin / Impala / Kafka / Flink / Storm/ Redis等主流大数据产品中至少一项产品的设计与实现，并对多项产品有丰富的使用、部署以及trouble-shooting的经验；熟悉和掌握常用的分布式系统的原理，包括在实践中深入理解CAP理论以及BASE设计理念；有OLAP，多维度数据分析经验优先，有较丰富的数仓使用经验，对数据仓库有较强的理论基础和理解；热爱大数据技术，认同数据价值，思考有深度和体系，对大数据技术发展趋势有自己独到的观点；沟通能力强，有较强的技术领导力，能够激励并带领团队完成产品开发上所面临的技术挑战；精通Java, C++, Scala等语言中的一种或几种，并熟悉Shell或Python等一种或几种脚本语言，熟悉Linux/Unix环境。"}
{"title": "CB-绩效经理（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责公司组织绩效体系的优化和维护；负责公司中高管绩效管理体系的优化和维护；支持公司相关绩效体系的IT化建设和运营；负责或参与绩效管理相关的专题研究和项目。", "req": "本科以上学历；至少有8年以上咨询公司或大型企业战略管理、经营分析或人力资源管理相关工作经验，有跨多领域工作经验者优先；可熟练以英语为工作语言者优先；抗压能力强，具有严谨的逻辑思维能力，优秀的沟通能力和解决问题能力。"}
{"title": "20503-计算机视觉高级研究员（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责计算机视觉和深度学习基本算法的开发与性能提升，涉及的主要问题包括但不限于：物体检测、分类、语义分割和图像处理等；推动计算机视觉算法和深度学习在众多实际应用领域的性能优化和落地；提出和实现最前沿的算法，保持算法在工业界和学术界的领先。", "req": "熟练掌握计算机视觉和深度学习的基本方法；优秀的分析问题和解决问题的能力，对解决具有挑战性的问题充满激情；较强的算法实现能力，熟练掌握 C/C++ 编程，熟悉深度学习平台如caffe，tensorflow等；有较强的研究能力优先，如在领域顶级会议如CVPR，ICCV，ECCV，NIPS等发表过高质量论文；有较强的代码能力优先，获得过ACM或其他商业代码竞赛的荣誉，如ACM区预赛金牌、NOI银牌以上等；或代码开源在github上并有较大影响；有较强的学术比赛经验或者在重要数据集的Leaderboard上排名靠前者优先。"}
{"title": "HGJ-senior legal counsel(MA)", "place": "香港", "type": "职能类", "number": "1人", "duty": "Support and advice on international investment and M&A deals. Retaining / managing / liaising with outside counsel as required. This position will be responsible for drafting, reviewing, and negotiating a variety of overseas M&A transactions", "req": "Qualified PRC lawyer or JD/LLM, familiar with international M&A agreements. Over 5 years post qualification experience focusing on international M&A transactionExperience at recognized international law firms.Excellent command of spoken and written English & Chinese. Open-minded, proactive, strong legal analytical skills, responsible, team-playing, good communication skills and good business sense."}
{"title": "22989-云存储资深研发工程师（北京）", "place": "北京", "type": "技术类", "number": "5人", "duty": "负责腾讯云存储网关、文件存储等存储系统设计、研发、实现；发现目前系统的问题，并持续优化。", "req": "本科及以上学历，计算机相关专业； 5年以上Unix、Linux操作系统下开发经验；精通C++开发，熟悉其他语言如python、shell、java、php的优先； 熟悉常用算法和数据结构，精通网络编程、多线程编程；熟悉iscsi、nfs、cifs等协议或有san、nas存储设备开发者优先；熟悉ceph、gfs、hdfs等分布式存储系统优先，熟悉ext2、ext3、ext4、xfs等文件系统优先；熟悉存储设备、文件系统、 Linux操作系统原理；掌握操作系统、设计模式、数据结构、数据库、网络安全等软件知识；具备相关分布式大型系统后台研发经验；具备相关存储系统项目经验先；有云计算或存储行业从业经验；具备良好的沟通能力，需求理解能力，团队合作意识。"}
{"title": "CSIG02-腾讯云教育行业方案架构师（深圳/北京）", "place": "深圳", "type": "技术类", "number": "6人", "duty": "熟悉教育行业业务，并能对在线教育平台业务架构组成进行需求分析，同时能针对云计算产品规划出云解决方案，针对云上架构进行优化设计；从网络、服务器、数据中心等不同层面设计传统企业上云的服务架构，提供IaaS/SaaS/PaaS/DaaS不同层级的解决方案；确保重点项目的拆解和落地，推进项目实施以及解决方案可复制，推动跨部门合作，推动架构和产品优化；了解行业技术发展变革方向，能针对云服务特点在行业解决方案上有前瞻性布局。", "req": "本科或以上学历，有5年以上服务端开发、运维经验，熟悉Java/Scala/Python/PHP/C/C++至少一种开发语言以及对应开发框架，熟悉高并发处理机制，有海量业务的架构、研发、运维、优化经验；有成功的传统企业系统的大型应用经验，有面向客户沟通交流、调研需求、宣讲架构的能力，物联网经验优先；熟悉Hadoop、Mysql、PostgreSQL、NoSQL、Oracle、Teradata、DB2等数据库中至少一种数据中心建设方案，可以进行产品的独立部署、高可用架构和性能优化，熟悉开源社区解决方案。熟悉网络架构、虚拟化、分布式存储，深入理解IT基础设施领域，如服务器、网络设备的技术和架构，有IT交付经验优先；具备团队合作经验，学习能力强，抗压能力强；具备良好的文档能力，善于总结沟通，清晰表达技术观点和架构意图，能熟练的编写技术文档；有一定的项目管理经验，能进行需求管理、期望管理、团队协作管理，有和ISV管理合作经验优先；有PMP认证优先。"}
{"title": "PCG19-腾讯视频iOS开发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责腾讯视频产品的研发和性能优化，完成高质量编码和测试；负责与产品同学配合，深度参与产品需求讨论和功能定义；负责参与移动技术框架的设计选型，实现关键技术点；", "req": "本科及以上学历，3年以上iOS开发经验；熟练使用Git，XCode及性能调优工具；熟练使用iOS各种常用框架，理解系统体系结构及UI绘制原理；精通Obj-C开发，掌握ARC及多线程开发，熟悉Http/Socket工作原理；积极乐观，责任心强，具有良好的团队沟通与协作能力；有架构设计及自定义UI控件经验优先；有较好的产品思维优先；"}
{"title": "30621-腾讯社交广告策略产品经理（新闻视频广告 深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "1、负责腾讯新闻、腾讯视频、天天快报平台商业化策略设计工作，建立并推动流量平台方建立完善的用户体验衡量体系，结合平台体验痛点，建立可量化平台用户体验与平台收益的价值公式。结合用户体验衡量指标，推动更与科学地提升信息流Adload的策略；2、结合各垂直行业在三大流量场景的需求，优化流量分配，提高流量转化效率，为一系列用户和环境场景的组合找到合适的投放策略。将业务运营过程中遇到的问题抽象成算法可实现的需求，配合算法工程师做好算法评测和功能设计工作，并协调资源推动需求上线。如果对“（1）如何基于资讯娱乐场景探索内容广告玩法；（2）如何使流量在不同售卖方式和推广目标的分配中实现平衡；……”等问题感兴趣，我们期待你的加入，做一些不一样的改变。", "req": "1、本科及以上学历，计算机、统计、数学、信息技术及相关专业；3年以上广告产品经验者优先；出色的数据和逻辑分析能力，能快速学习数据分析工具的使用方法；2、具备良好的跨团队沟通、协调能力、分析与解决问题的能力，拥有强烈的责任心和团队合作精神，出色的学习能力；能快速解决合作中遇到的挑战；3、理解广告推荐系统背后的逻辑，了解主流平台的商业模式。对内容类产品有较好的理解，具备优秀的产品能力、数据分析及逻辑分析能力，能够理解机器学习；4、拥有商业化产品策划、受众定向、搜索或个性化推荐等经验优先。"}
{"title": "25663-游戏行业运营经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责游戏云直销客户的运营工作，对直销收入和业务增长负责；通过行业目标客户圈定和特点分析，发现和跟踪商机，客户需求深入分析和方案整合提供，协同销售、售前团队完成客户引入，并通过持续跟踪、成长管理和实施跟进，不断提升客户价值，积累大客户标杆，驱动整体销售目标的达成。", "req": "本科及以上学历，3年以上互联网、云计算公司客户/产品运营经验，3年以上企业客户管理经验；对数据敏感，有较强的数据分析能力，逻辑清晰、沟通顺畅；具备较强的团队协作和良好的沟通和语言表达能力，学习能力、适应能力强。"}
{"title": "22850-腾讯视频VIP后台开发工程师(深圳)", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯视频VIP基础组件建设负责腾讯视频会员流水系统建设负责腾讯视频会员等级体系建设负责视频会员营销系统建设", "req": "本科及以上学历，计算机或相关专业2年及以上工作经验，熟悉linux后台开发熟练掌握C/C++，掌握shell脚本，掌握linux下开发调试方法熟悉STL，有牢固的数据结构基础熟悉linux下进程间通讯的几种方式和原理。熟悉TCP/IP网络编程原理有一定的负载均衡和系统容灾经验。有一定的问题定位能力。具有良好的沟通能力和团队意识，充满责任感和创新意识。"}
{"title": "25663-金融云互联网金融售前架构师（深圳/北京/上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "作为金融云架构师，为互联网金融行业客户和合作伙伴提供云服务业务及技术架构咨询服务，根据腾讯云的整体架构，结合行业发展趋势，制定面向互金行业的、有竞争力的云解决方案；根据客户业务的需求和理解合作伙伴的需求，基于腾讯金融云的整体架构，输出满足客户需求的服务解决方案；负责互联网金融、消费金融等项目的需求分析、方案设计、传统解决方案云化规划设计、应用迁移和数据迁移等设计工作；支持业务团队进行售前工作，并配合相关的售中/售后等相关业务工作；在客户迁云过程中，根据项目本身的需要，协助研发团队或实施团队（客户\\合作伙伴\\交付经理）完成Demo系统搭建，PoC测试及最终迁移工作；负责上云案例、技术方案的更新维护，以及布道工作。", "req": "本科以上学历，5年的金融行业IT系统架构设计，2年以上云计算相关的架构设计工作经验；熟悉典型的云服务体系和模式，熟悉业界典型的云架构、kvm虚拟化技术、虚拟网络技术、分布式存储技术、关系型数据库，如mysql\\sqlserver以及非关系型数据库，如Redis\\MongoDB、负载均衡等；熟悉云平台系统的维护管理技术；熟悉互联网金融业务架构、技术架构，了解监管要求及行业发展趋势；熟悉互联网分布式架构；具有一定IT Infrastructure（包含IDC，服务器、存储、数据库、网络、中间件）的运维或管理经验；具备优秀的文档能力，清晰明了地表达架构意图，能够熟练编写各类技术文档；具备良好的沟通、协调及资源整合能力；具有丰富的金融客户架构设计或云服务集成实施、金融行业咨询经验优先；其它补充要求：具备较强的沟通交流能力和高度的团队合作精神，具备较强组织协调能力；极强的问题解决能力，习惯于寻找创新方法来达成目标；学习能力强，抗压能力强，需要并行支持多个项目。"}
{"title": "25663-金融云互联网金融售前架构师（深圳/北京/上海）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "作为金融云架构师，为互联网金融行业客户和合作伙伴提供云服务业务及技术架构咨询服务，根据腾讯云的整体架构，结合行业发展趋势，制定面向互金行业的、有竞争力的云解决方案；根据客户业务的需求和理解合作伙伴的需求，基于腾讯金融云的整体架构，输出满足客户需求的服务解决方案；负责互联网金融、消费金融等项目的需求分析、方案设计、传统解决方案云化规划设计、应用迁移和数据迁移等设计工作；支持业务团队进行售前工作，并配合相关的售中/售后等相关业务工作；在客户迁云过程中，根据项目本身的需要，协助研发团队或实施团队（客户\\合作伙伴\\交付经理）完成Demo系统搭建，PoC测试及最终迁移工作；负责上云案例、技术方案的更新维护，以及布道工作。", "req": "本科以上学历，5年的金融行业IT系统架构设计，2年以上云计算相关的架构设计工作经验；熟悉典型的云服务体系和模式，熟悉业界典型的云架构、kvm虚拟化技术、虚拟网络技术、分布式存储技术、关系型数据库，如mysql\\sqlserver以及非关系型数据库，如Redis\\MongoDB、负载均衡等；熟悉云平台系统的维护管理技术；熟悉互联网金融业务架构、技术架构，了解监管要求及行业发展趋势；熟悉互联网分布式架构；具有一定IT Infrastructure（包含IDC，服务器、存储、数据库、网络、中间件）的运维或管理经验；具备优秀的文档能力，清晰明了地表达架构意图，能够熟练编写各类技术文档；具备良好的沟通、协调及资源整合能力；具有丰富的金融客户架构设计或云服务集成实施、金融行业咨询经验优先；其它补充要求：具备较强的沟通交流能力和高度的团队合作精神，具备较强组织协调能力；极强的问题解决能力，习惯于寻找创新方法来达成目标；学习能力强，抗压能力强，需要并行支持多个项目。"}
{"title": "22989-大数据平台研发工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责腾讯云日志服务平台研发；大规模日志数据存储、分析与处理；", "req": "1. 计算机专业本科及以上学历，3年以上互联网后台开发经验；2. 熟练掌握linux环境下c++/c/java/golang中的一种或几种；3. 熟练掌握常见的数据结构和算法；4. 熟悉网络的基本原理，如TCP/IP协议，HTTP协议等；5. 具有较好的团队合作和沟通能力；6. 有日志平台开发经验优先；7. 有检索系统开发经验（PB级）经验者优先考虑；8. 有大数据系统开发、OLAP系统开发经验优先；9. 熟悉zookeeper，etcd，consul等分布式协调程序中的一种或者几种者优先考虑；10. 熟悉常见大数据基础组件的使用/原理/调优者优先，如Flume/Kafka/Hadoop/Hbase/Spark/Storm/ELK/ETL/kafka/Hive等；"}
{"title": "19332-高级Web前端开发工程师（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "负责腾讯ToB产品企点的账户中心、融合工作台、工单系统、营销自动化系统等平台或系统的前端开发和维护工作；负责前端团队内部框架或组件的研发和维护工作；负责重点项目的前端技术方案和架构的研发和维护工作。", "req": "精通前端各项技术例如JavaScript、CSS、HTML等，并至少熟悉一种后台语言，例如PHP, JAVA等，熟悉前后端协作迭代开发流程，可熟练使用SVN,GIT等版本管理工具；精通前端常见开发框架，例如Vue, React, Backbone等，乐于研究和贡献，有开源框架开发经验优先，最好在github上已有比较受欢迎的开源组件；需要有ToB业务或者大型前端工程开发经验，对前端技术架构安全、性能、稳定等方面有研究者优先；具备优秀的沟通和协调能力，能承受比较大的工作压力，自我驱动力强。"}
{"title": "WXG03-211 微信开放平台商业化产品运营经理（广州）", "place": "广州", "type": "产品/项目类", "number": "1人", "duty": "负责微信公众号、小程序在商业领域各行业运营工作，形成各行业可持续发展的生态；对行业的数据进行观察、调研、分析及研究，输出重点案例以及行业的研究报告；配合行业经理输出行业解决方案，并管理方案落地情况和及时优化，保证方案的行业适用性。", "req": "本科及以上学历，金融学、管理学或传播学或具备分析、传播相关经验专业优先；具备数据分析能力、沟通推进能力、商业产品运营能力及文案编辑能力等；工作主动积极，能承受一定工作压力。"}
{"title": "21229-沙盒/生存类产品高级社区运营（上海）", "place": "上海", "type": "产品/项目类", "number": "2人", "duty": "负责沙盒/生存类产品的社区整体规划和建设，以及运营工作，包括：社区规划：根据产品特点，进行社区内容规划，路径规划，资源规划；社区建设：对社区内容的生产和效果负责，包括论坛类，UGC视频，直播视频平台关系维护等；KOL培养和管理：挖掘和培养优质KOL，促进社区生态，形成社区文化；数据分析和优化：对产品社区的数据定期跟踪分析，并优化社区建设方案和提供产品优化建议。", "req": "热爱沙盒/生存类游戏产品，对社区和UGC内容具有高度敏感度，本身具有视频等UGC生产经验者优先；熟悉游戏直播（优先）或短视频内容运营和主播/UGC生态运营；有直播或者视频平台工作经验优先；相关岗位工作经验2-5年。"}
{"title": "21229-沙盒/生存类游戏运营经理（上海）", "place": "上海", "type": "产品/项目类", "number": "2人", "duty": "整体负责产品的运营管理和统筹工作，拆分运营目标并制定对应的运营策略；把控游戏从筹备、预热上线到成熟运营节奏，推动运营计划的实施并定期汇报运营状况；基于游戏的生命周期阶段，制定细化方案，与开发商团队沟通合作，促进双方合作，带领团队完成方案目标；规划产品的社交平台及游戏社区的建设和用户管理工作，根据用户特性，制定差异化的游戏运营方案", "req": "3年或以上网络游戏运营相关工作经验，熟悉和爱好沙盒/生存类游戏，具备良好的沟通协调能力和项目管理能力；熟悉网络游戏生命周期各阶段运营工作，具有出色的团队沟通和执行能力；具备优秀的游戏运营思维和数据敏感度，能根据运营数据情况，联动内外部团队，调整游戏运营策略，完成运营目标； 优秀的项目协调管理能力，能够有效处理合作执行中出现的问题，以及跨部门的沟通协调，英语能力优秀者优先。"}
{"title": "28607-113 微信支付大数据应用开发高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "岗位特色：基于海量微信支付数据，搭建全流程实时推荐系统及其他实时数据服务，面临高并发、低时延、海量数据存储等系统挑战；参与在线算法模块的开发和优化，有机会深入学习诸如tensorflow、caffe等开源框架，以及业界常用算法的实现；岗位职责：负责微信支付机器学习、大数据相关的工程应用平台开发，如实时推荐、智能风控、反欺诈应用平台等；", "req": "本科及以上学历，计算机相关专业，3年及以上后台开发经验；熟悉C/C++、Unix高级编程、网络编程、MySQL应用，有高并发海量服务的开发经验；有推荐引擎、机器学习、分布式系统、大数据服务方面的开发经验者优先；良好的沟通表达能力，执行力力强，对待工作认真严谨、高度负责。"}
{"title": "25663-腾讯游戏云高级产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "负责游戏云游戏生态相关产品的策划和运营工作；负责制定产品目标，为达成目标协调各个团队的资源，并定期追踪和汇报；负责完成产品功能设计、管理需求及优先级、指导和协助研发团队按时按质交付；参加行业会议、进行市场调研、收集客户反馈和需求、完成竞品分析等等；协助解决方案团队制定方案，并确保客户项目的成功实施；协助市场和销售团队制定销售策略和方案。", "req": "本科或以上学历，计算机相关专业；具有云计算行业工作经验，对云计算行业及产品有一定的理解；具有较深厚的开发或架构经验，了解开发者使用云产品的痛点；具备良好的文档能力，能熟练的编写产品策划和需求文档；具备优秀的沟通能力，学习能力强，抗压能力强；有项目管理经验优先，有游戏开发或移动开发经验优先。"}
{"title": "TEG05-高级后台系统开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责离线数据平台的研发工作，构建PB级的离线数据存储和分析平台；负责实时计算平台研发工作，打造单机GB级每秒的实时计算平台；负责其他支撑型海量服务的后台开发。", "req": "本科及以上学历， 3年以上C/C++开发经验，精通C/C++程序设计和开发；精通Unix/Linux网络编程、数据结构和算法熟悉操作系统基本实现原理；至少掌握一门脚本语言(Shell/Perl/Python等)；自趋力好，紧盯目标达成；熟悉高性能编程，有海量服务开发或分布式系统开发经验者优先。"}
{"title": "WXG01-117 微信iOS客户端开发工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "根据产品功能模块设计, 编码实现各模块功能, 并确保开发质量；参与移动平台基础业务数据以及用户行为数据的采集和分析；构建和维护移动平台业务数据指标体系, 参与实现关键数据监控体系。", "req": "熟悉iOS SDK中的UI、网络、数据库等开发技巧；有完整的iOS 项目经验；熟练掌握SQL或其他数据库语言；熟悉Python、Bash 等脚本语言；良好的代码编写习惯, 有进取心, 求知欲强烈, 对工作充满热情；熟悉移动平台项目数据采集分析框架者优先。"}
{"title": "26381-腾云产品经理（合资公司编制-昆明）", "place": "昆明", "type": "产品/项目类", "number": "8人", "duty": "熟悉智慧旅游业务、政企智慧城市项目，如智慧公安项目、全域旅游项目等，并能对行业业务流程及需求有一定了解；能迅速理解行业业务，从场景出发，设计、规划针对旅游、真顾问政企行业的不同场景的解决方案； 确保重点项目的需求跟进及总结，推进项目实施以及解决方案可复制，推动跨部门合作，推动解决方案优化；", "req": "本科及以上学历，具有产品设计、策划、开发、推广经验，有三年以上相关工作；具有对 C 端产品、To B 产品策划经验，有丰富的产品设计和项目管理经验；有政府、旅游行业互联网产品经验更佳；4）具备优秀的逻辑思维、跨团队沟通协作能力，以及优秀的执行力、责任心和抗压能；对行业痛点及发展变革方向有较强把控能力，对行业发展有自我见解；热爱旅游互联网行业，充满创业激情，有理想远大，为人正真，富于人格魅力，自学能力强，能自我管理；腾云公司是腾讯公司控股，与云南省投资控股集团、云南省交通投资建设集团三方共同成立的合资公司。腾云公司以成为云南旅游数字化生态综合运营商为己任，依托大数据、云计算、物联网、AI技术，倾力打造 “中国第一、世界一流”的全域旅游智慧数字化平台，助推云南省旅游产业转型升级，擦亮云南旅游品牌，提升和实现下一代旅游体验和智慧生活，让云南旅游“自由自在、无处不在”。"}
{"title": "30625-腾讯广告大客户销售经理", "place": "上海", "type": "市场类", "number": "1人", "duty": "负责电商/网服的广告合作推进，需求理解并可以制定特定的营销解决方案；完成公司下达的商业化销售任务，建立与京东的良好合作关系；定期面访客户、代理，获取商机，内部协调资源，推荐方案，促成合作；较强的沟通能力，能与公司内部各关联部门进行较好的沟通，保障广告的顺利投放执行；较强的服务能力，做好售后服务、结案反馈，提升客户的复投率，输出行业解决方案；了解竞品市场广告产品情况及数据，并能反驱产品和技术能力升级。", "req": "本科及以上学历，1年至3年工作经验，广告主拓展与运营经验及市场经验，有互联网广告或市场调研及大数据相关工作经验优先；对某些行业的关键广告主的广告投放需求及流程有深刻了解，能与关键决策者建立良好的关系；有较强的分析能力、沟通协调能力，有关注细节及项目管理能力；学习能力和文案能力强、思维活跃、领悟力强，接受新事物能力强；积极主动，团队合作意识强，善于沟通及表达，能承担较强工作压力。"}
{"title": "HGJ-Legal Counsel (Technology Transactions)", "place": "上海", "type": "职能类", "number": "1人", "duty": "General Description-\tAs a Legal Counsel at Tencent you will be a key member of a growing team of in-house attorneys advising Tencent’s business, marketing, and operations teams as they interact with companies around the world. You will have a ground level opportunity to support one of the largest companies in Asia in areas such as gaming, media & entertainment, technology, and general compliance work.Responsibilities-\tAdvise Tencent Games business, marketing, and operations teams on legal and business issues, including game publishing, game development, and the international expansion of Tencent Games’ self-developed titles. -\tAdvise Tencent’s other business teams, including Tencent Cloud, Tencent Pictures, and Tencent’s International Business Group on general commercial matters. -\tNegotiate, draft, and review service agreements, licenses, intellectual property agreements, and general commercial agreements.-\tEnsure compliance with US, European, and other international laws and regulations dealing with gaming, media and entertainment, intellectual property, and data privacy and protection.-\tCooperate with other Tencent attorneys based in the U.S., Hong Kong, and China.-\tManage outside counsel.", "req": "Requirements-\tEducation: Juris Doctor, LLM, or equivalent.-\tStrong transactional and technology licensing experience. -\tYears of Experience: 3+ years’ work experience in a law firm or in-house legal department.-\tBar: Admitted to relevant bar. -\tMandarin Chinese and English skillsPreferred -\tTechnical background (Computer Science or EE).-\tGaming, entertainment law, and privacy law experience."}
{"title": "28600-113 微信支付后台开发工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责微信支付商户质量体系建设开发；负责微信支付商户平台风控、投诉申诉等业务管理等相关功能开发；负责微信支付商户平台创新型探索开发。", "req": "本科及以上学历，计算机软件或相关专业，3年以上后台实战开发工作经验；良好的沟通表达能力，产品意识好，思维敏捷，执行力力强，对待工作认真严谨、高度负责；扎实的计算机相关基础知识、全面的后台软件开发知识结构、较好的数据结构运用能力、较强的算法设计和逻辑思维能力；掌握以下技术能力，并且至少在以下任意两项以上达到熟练水平：C++，STL，Unix编程，网络编程，MySQL应用；PHP，Python，Linux脚本类处理工具（awk，sed等等）；加解密、签名校验基础知识，安全对抗理论；高并发网络服务模型，容灾恢复实践，分布式存储运用；Linux服务应用及原理（Nginx，Memcached，SFTP等等）。"}
{"title": "15571-射击游戏关卡策划", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "现有游戏模式的关卡设计和制作（PVP/PVE地图，AI，BOSS，各类事件等）：使用2D绘图软件设计关卡；使用3D引擎搭建关卡；模式、关卡上线后的跟进：关注相关统计数据，调研问卷，论坛，游戏网站等体现具体使用情况和玩家反馈的来源；有必要时，根据数据和反馈来制定后续优化方案并跟进具体开发；负责产品新模式的扩展设计和开发：分析市场，确定模式定位；撰写模式玩法设计方案，设计模式地图，跟进规则设定和功能实现。", "req": "热爱各类游戏，尤其是主流射击类游戏，有丰富的游戏阅历，深入玩过一款以上射击类手游，且有一定的分析、理解能力；三年以上游戏关卡设计师或相关从业经验 ；参与过至少一款FPS/TPS的游戏项目开发（需要附上作品设计稿，截图或链接等）；有较强的文字表达能力，编写的方案要有较为严密的逻辑性和易读性；熟悉一款2D绘图软件，可用其设计关卡平面图；有使用过Unreal Editor、Unity（或其它3D游戏编辑器）制作关卡和相关内容的经验；有良好的团队合作精神，较强的沟通能力，抗压能力强；有完整的射击类游戏项目或模式开发经历者优先。"}
{"title": "30627-腾讯广告区域业务拓展经理（RGM）-东区", "place": "上海", "type": "市场类", "number": "1人", "duty": "1、负责腾讯社交广告__方/__省市场区域代理商开发及管理工作；2、深入洞悉区域互联网广告市场机会，负责区域效果广告主的商机管理与商机转化，探索区域广告主的引入及服务方式；3、针对区域市场特点，进行科学.合理的渠道布局规划，规范竞争秩序，稳定价格体系；4、制定代理商任务目标，并跟进业务进展。参与代理商体系管理及优化过程；赋能提升代理商团队业务能力； 5、配合市场、行业、运营及产品团队，保证部门各项目的区域落地执行。", "req": "1.全日制本科及以上学历，广告.市场营销.企业管理等专业优先；2.熟悉该省互联网广告市场环境，具备行业洞察及分析能力，有丰富的区域品牌客户资源及代理商资源； 3.有三年及以上媒体或广告公司销售团队管理经验，有互联网广告行业销售管理工作经验者优先；                                                           4、有省级市场布局操盘能力，能够承受较大工作压力，有较好的团队合作意识；5.具备出色的沟通协调能力。思维活跃，为人诚信，工作敬业，有责任心。"}
{"title": "29311-资深创意文案（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": " 参与规划相关产品的品牌策略，并结合自身专业特长输出有效的创意策略；对相关产品或技术能力做创意化提炼和案例包装，把控整体的文案质量，并配合品牌宣传，主导相关项目的创意并监督落地执行； 管理并把控供应商的创意质量。", "req": " 5年以上ToB营销咨询行业或垂直行业媒体的内容产出经验； 具备良好的策略思考能力、概念提炼能力和文字功底，熟悉ToB案例包装和营销内容产出的流程和方式，对科技或互联网有较深的认识； 熟悉常用的创意表达手段，具备内容产出能力； 有激情，有灵性，良好的团队协作能力和项目管理经验； 性格外向，善于沟通，尤其是要能主动领导多部门协同作业； 善于沟通，有较强理解力与出色的沟通能力，具备一定的抗压能力。"}
{"title": "WXG01-122 微信数据挖掘工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "挖掘用户在不同功能场景下的行为特征，并建立用户行为属性标签库；挖掘用户属性、喜好和情感，并建立完整的用户画像标签库；挖掘用户社交关系链，并建立社交传播网络模型和用户社群模型；挖掘业务需求的特定模型，并迭代和优化模型精度。", "req": "计算机科学、信息科学、机器学习等领域硕士及以上学历；熟悉分类、回归、聚类等常见的机器学习算法及原理，具有模型应用和调优的能力；熟悉C/C++或Java等编程语言；精通Python或R等数据处理和数据建模语言；有Hadoop、Spark等平台的海量数据处理经验。符合以下条件优先：有国内外互联网公司或其他行业的数据挖掘经验。"}
{"title": "24491-王者荣耀全球版-海外游戏数据分析经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "•\t游戏生命周期各阶段运营及相关数据收集、校验、分析等，通过输出报告或预警优化游戏产品及运营工作；•\t游戏其他数据监控并预警、如市场、社群、榜单、竞品等；•\t尝试在数据积累与分析、应用结合的基础上进行建模、数据挖掘等；•\t公司数据平台对接、相关需求规划与跟进验收；三方数据平台管理等；数据源校验、日志规范管理等•\t组内其他数据需求支持；", "req": "相关工作经验3年及以上，热爱游戏，具有较深的MOBA游戏经历，熟悉MOBA类游戏设计框架或MOBA游戏研发经验者优先；本科及以上学历，逻辑性强、思维缜密，善推导；耐心负责，积极主动，团队合作与沟通能力强；熟悉了解手游发行流程、各项数据指标含义、以及游戏各阶段数据生态等；对数据敏感，擅长使用各类分析工具，一定程度掌握sql；具备专业的数据挖掘、管理等技能者优先，或相关专业者优先（统计、数学等）；"}
{"title": "21229-沙盒/生存类产品商业化策划（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "针对沙盒/生存类产品特点，负责对用户的付费体验，提出产品优化建议和方案，推动提升游戏产品品质；负责商业化活动策划、执行以及跟进效果，拆分项目指标，对活动进行持续性效果分析，优化活动形式、制定改进策略，完成目标要求； 对玩家行为进行数据分析，深挖用户心理与付费行为，不断提炼产品价值； 负责分析付费化运营状况，并提交合理性建议与调整的可行性分析报告； 制定商业化活动运营计划，撰写方案并提交开发方跟进测试。", "req": "有3年以上的商业化工作经验，有大项目经验者更佳； 熟悉沙盒/生存类产品，对品类有深度研究，了解用户付费诉求；对数据敏感，了解用户需求，有敏锐的洞察力和快速学习能力；具有良好的沟通能力，团队协作能力，文档能力，勇于面对困难和压力；有沙盒/生存类产品商业化运营经验优先考虑。"}
{"title": "21229-沙盒/生存类产品运营策划（上海）", "place": "上海", "type": "产品/项目类", "number": "3人", "duty": "负责沙盒类生存类产品的评测、分析；负责沙盒类生存类产品的分析和研究，并对本地化和商业化输出修改建议；分析产品数据和用户研究，针对数据及用研反馈调整产品内容计划；负责游戏运营工作，对游戏产品和用户体验负责。", "req": "对产品和用户理解力强，有自己的判断和见解；热爱游戏，有大量产品经验；3年以上游戏策划或评测相关经验；英文流利者优先。"}
{"title": "25928-游戏语音高级产品策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责游戏语音产品策划工作，主导产品从特性设计到上线运营；跟踪产品线上运营情况，组织协调内部资源，驱动产品不断优化；深入研究竞品，分析行业动态，帮助自身产品不断拓展。", "req": "3年以上游戏相关工作经验，有一定产品策划经验，有音视频产品经验者最佳；对数据高度敏感，具有极强的数据分析和竞品分析能力；优秀的文案撰写和语言表达能力，思维敏捷，有创新意识；极强的学习能力，抗压能力；全日制统招，计算机相关专业本科及以上学历。"}
{"title": "25928-腾讯游戏云前端开发高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯游戏云前端框架、组件的规划、设计、研发工作；负责游戏前端核心技术的研究与实现；负责构建与后台一体的开发框架、工具链体系。", "req": "本科以上学历，计算机专业，3年以上游戏开发工作经验；熟悉Unity或Unreal编程；熟悉掌握C++、C#编程语言，至少熟悉Lua、Python、Node.js其中一种脚本语言；对游戏技术感兴趣，有游戏开发经验者优先。"}
{"title": "15612-后台游戏开发工程师(深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责火影页游海外服务器架构设计；负责火影页游海外服务器逻辑系统设计编码以及运营开发工作；负责火影页游国际化版本的需求开发。", "req": "2年以上游戏服务器后台工作经验；精通Unix/Linux平台下的C++开发；熟悉shell/python/一种及以上脚本语言；熟悉TCP/IP协议相关知识，熟悉网络编程，熟悉数据库，熟悉面向对象；对游戏服务器各个逻辑系统有设计经验，熟悉常用游戏服务器架构，了解服务器性能优化工作，有上线游戏运营维护工作经验者优先；"}
{"title": "22989-腾讯云serverless后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "4人", "duty": "负责腾讯云serverless cloud function函数计算平台的设计与开发。", "req": "本科、硕士（含）以上，1年以上工作经验； 计算机基础扎实：数据结构、操作系统、网络、设计模式等（必须）；熟悉go，python，c++，java等任意一种或多种语言（必须）；后台开发能力扎实，有多进程、多线程服务器开发经验；热爱技术，具备快速学习能力，做事情严谨踏实，责任心强，团队协作能力强；具备良好的分析解决问题能力，抗压能力强 。满足以下条件优先：有微服务相关项目经验，对serverless相关有较深了解；有docker、mesos、kubernetes、swarm等开源或自研的容器经验；有国内外知名云计算团队工作经历；熟悉AWS lambda、Google Function、Azure Function等产品的。"}
{"title": "19511-游戏学院高校合作项目经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责腾讯游戏学院和高校的合作项目推进及重点事件运营，包括不限于校园公开课、高校赛事、minigame孵化等；2、能够基于大事件本身，提炼事件亮点，跟进执行整体事件落地及传播过程。逐步树立游戏学院在高校以及行业内的品牌认知度及正向口碑3、负责拓展维系高校渠道，维持良好关系；4、协调和解决执行中出现的问题，以及跨部门的沟通协调。", "req": "1、5年以上游戏运营或游戏市场运营经验2、对大事件运营或线下活动运营有经验者优先3、良好的沟通能力和合作意识"}
{"title": "24491-王者荣耀全球版-数值策划", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责海外MOBA项目数值设计工作，包括不限于构建数值模块、英雄平衡设计、关卡数值设计、协助设计系统的数值设定； 维护日常数值面的数据监控,能够运用数学方法进行分析总结； 维护海外MOBA项目数值相关的配置表，能够细致的完成在多分支下配置和验收。", "req": "至少3年以上的数值模块工作经验，熟悉单局核心战斗模块的设定； 较强的数据建模、数值测算、EXCEL等工具掌握能力； 有MOBA游戏研发经验，有深入了解或研究过MOBA游戏，对于主流的MOBA数值设计有一定的研究和心得者优先； 热爱游戏行业，游戏体验丰富。"}
{"title": "26381-腾云技术总监（合资公司编制-昆明）", "place": "昆明", "type": "技术类", "number": "1人", "duty": "负责公司平台架构的规划与设计，参与公司产品的开发和优化，保证平台产品稳定；带领开发团队，实现产品开发、上线、维护工作高质量顺利执行；协助产品、运营团队，保障产品和服务的稳定性；关注旅游行业产品的技术发展趋势，不断改进优化，推动平台产品与技术架构持续更新，使团队达到行业内领先的技术水平；", "req": "5年以上互联网技术开发及管理经验，有大型APP前端开发与后端的架构设计和实际经验； 精通app客户端（包括安卓与ios）的架构设计、系统分析、编码实现、性能优化及系统安全；精通常用设计模式和主流设计工具，能进行系统建模、总体设计； 精通JavaEE架构技术，熟练掌握常见开源框架和技术，如Spring、MyBatis、Nginx、Tomcat等；精通mysql、mssql或oracle的其中一种或多种关系型数据库的应用，并具备数据库应用系统设计能力； 熟悉dubbo、spring cloud等微服务架构设计。熟悉大规模系统的负载均衡、缓存、网络存储、网络安全、数据库高可用设计及性能评估机制。具备海量数据、大批量、高并发、高性能分析及处理的成熟经验； 具有优秀的团队管理经验及良好的表达沟通能力。良好的学习能力、沟通能力、团队合作意识。强烈的责任心与主动性，对所负责工作有owner意识，并能自我驱动成长。腾云公司是腾讯公司控股，与云南省投资控股集团、云南省交通投资建设集团三方共同成立的合资公司。腾云公司以成为云南旅游数字化生态综合运营商为己任，依托大数据、云计算、物联网、AI技术，倾力打造 “中国第一、世界一流”的全域旅游智慧数字化平台，助推云南省旅游产业转型升级，擦亮云南旅游品牌，提升和实现下一代旅游体验和智慧生活，让云南旅游“自由自在、无处不在”。"}
{"title": "PCG04-看点高级测试开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责参与腾讯内容资讯分发类业务从需求到发布的全流程业务质量保证。从需求分析开始，关注业务的可测性、架构合理性，负责业务测试方案制定，有针对地选择适当的质量保证手段，并协同其他同事完成；负责分析业务测试工具及自动化诉求，并通过引入或自行实现完成落地； 负责记录业务质量问题并进行跟踪分析和报告，推动测试中发现问题及时合理地解决； 负责量化当前测试过程风险，编制相关报告。", "req": "本科及以上学历，计算机相关专业； 2年以上的软件开发或测试经验，熟悉测试流程和各种测试方法；熟悉至少一门高级语言（如c++、go、java、objective-C等），熟练掌握至少一门脚本语言（如shell、python、perl、VBScript等），并且有实际实践经验；有客户端白盒测试经验者优先考虑； 熟悉后台及推荐系统架构及测试方案，在数据挖掘、大数据分析领域有经验者优先考虑；具备良好的团队合作精神，善于协调沟通，具备较强的问题推动及解决能力； 具备不错的工作抗压能力，富有激情，责任心强，做事客观公正。"}
{"title": "26381-腾云安卓开发工程师（合资公司编制-云南）", "place": "昆明", "type": "技术类", "number": "6人", "duty": "1）参与 Android 平台应用的功能设计及架构规划；2）负责 Android 客户端的相关产品的设计，开发、文档撰写和项目改进；3）负责 Android 客户端软件的模块结构和流程逻辑；4）负责优 Android 客户端软件相关产品适配、升级。", "req": "1）本科及以上学历，三年以上工作经验；2）熟悉 Java 语言，熟练掌握并应用面向对象的编程思想，熟悉虚拟机工作原理；3）数据结构和算法等基础扎实；4）熟悉移动网络通信机制，对 Socket 通信、TCP/IP 和 HTTP 等有较深刻理解；5）有较强的责任心、上进心以及良好的表达和沟通能力；6）良好的团队合作精神；7）有知名 Android 客户端项目研发经验者优先。腾云公司是腾讯公司控股，与云南省投资控股集团、云南省交通投资建设集团三方共同成立的合资公司。腾云公司以成为云南旅游数字化生态综合运营商为己任，依托大数据、云计算、物联网、AI技术，倾力打造 “中国第一、世界一流”的全域旅游智慧数字化平台，助推云南省旅游产业转型升级，擦亮云南旅游品牌，提升和实现下一代旅游体验和智慧生活，让云南旅游“自由自在、无处不在”。"}
{"title": "26381-腾云交互设计（合资公司编制-云南）", "place": "昆明", "type": "设计类", "number": "1人", "duty": "1）负责智慧旅游业务、政企智慧城市项目内行业相关 APP、小程序、微信公众号交互设计工作；2）分析产品需求、输出交互素材、推动设计落地；3）制定交互规范，提升沟通效率4）能够基于用户需求和产品理念，高效准确地提供相对合理的设计方案；5）能够主动发现产品中的体验问题，并给出优化方案。", "req": "1）本科以上学历，工业设计、人机交互、视觉传达、设计艺术、计算机、心理学等相关专业（优秀人才，专业和学历可适当放宽）；2）3 年以上的网页、软件行业交互设计工作经验，熟悉网页、APP（IOS、Android）设计的相关流程，包括产品功能分析、用户角色分析、原型设计、界面开发、易用性测试等；3）能够提供高质量的产品原型、流程图、线框图等清晰的表达设计方案；  精通 Sketch、Axure 等设计软件，具备较强的动效设计、原型开发能力者优先；4）熟练运用交互设计各种方法，对交互设计理论有较深的了解和认识。对业界最新的交互应用有深入的见解，对互联网产品的发展趋势，产品总体规划有较深刻的理解；5）对用户体验和易用性有敏锐的把握能力；6）工作积极主动，有持续的热情和责任心，对设计品质有执着追求，善于团队合作，能承受高强度的工作压力；备注：提交简历时还需同时提供个人作品集。腾云公司是腾讯公司控股，与云南省投资控股集团、云南省交通投资建设集团三方共同成立的合资公司。腾云公司以成为云南旅游数字化生态综合运营商为己任，依托大数据、云计算、物联网、AI技术，倾力打造 “中国第一、世界一流”的全域旅游智慧数字化平台，助推云南省旅游产业转型升级，擦亮云南旅游品牌，提升和实现下一代旅游体验和智慧生活，让云南旅游“自由自在、无处不在”。"}
{"title": "26381-腾云市场营销策划经理（合资公司编制-昆明）", "place": "昆明", "type": "市场类", "number": "3人", "duty": "制定活动、专题、新媒体推广方案，策划活动、专题方案，提升腾讯“一步部手机游云南”项目新用户量及活跃度，并沟通各部门完成项目执行。策划制作营销推广方案，配合业务部门沟通谈判，获取置换资源；与公司内部、外部洽谈合作，制定合作方案，推广业务；制定推广资源（广告位、微信、短信等）排期，并上线执行；配合运营、设计、推广、商品人员完成各类营销文案和素材的撰写；制作营销月报及活动效果分析；进行竞品调研分析，收集竞品营销策划信息并给到运营建议。", "req": "全日制本科及以上学历；有创意，具备良好的数据分析及沟通协调能力，ppt 制作、文案撰写能力强；具备较强的营销策划能力、主动思考能力、内外协调能力、一定的数据分析 能力；抗压力强，有钻研精神和团队合作精神；旅游管理/市场营销/新闻传播类专业优先。腾云公司是腾讯公司控股，与云南省投资控股集团、云南省交通投资建设集团三方共同成立的合资公司。腾云公司以成为云南旅游数字化生态综合运营商为己任，依托大数据、云计算、物联网、AI技术，倾力打造 “中国第一、世界一流”的全域旅游智慧数字化平台，助推云南省旅游产业转型升级，擦亮云南旅游品牌，提升和实现下一代旅游体验和智慧生活，让云南旅游“自由自在、无处不在”。"}
{"title": "26381-腾云架构师（合资公司--昆明）", "place": "昆明", "type": "技术类", "number": "1人", "duty": "负责对外合作、内部系统平台架构规划工作；负责政务、旅游相关项目的后端服务设计和研发工作；配合公司市场前端部门工作，承担公司业务向技术的转换工作；管理技术支撑团队并给项目、产品开发实施团队提供技术保障；负责组织和管理公司内部的技术培训工作，组织及带领公司内部员工研究 与项目相关的新技术。", "req": "具有扎实的软件工程架构规划及开发能力，能够合理的规划、部署相应的服务体系；5 年以上互联网或物联网项目构架工作经验，5 年及以上的 PHP 开发经验，有大型高并发系统的设计研发相关经验更优；具备良好的沟通表达能力和团队合作精神，有进取心和责任心，能承受一定强度的工作压力；具有良好的代码编写风格，具备一定的数据结构算法知识储备；在教育旅游领域有经验者、对教育领域旅游行业感兴趣者优先。腾云公司是腾讯公司控股，与云南省投资控股集团、云南省交通投资建设集团三方共同成立的合资公司。腾云公司以成为云南旅游数字化生态综合运营商为己任，依托大数据、云计算、物联网、AI技术，倾力打造 “中国第一、世界一流”的全域旅游智慧数字化平台，助推云南省旅游产业转型升级，擦亮云南旅游品牌，提升和实现下一代旅游体验和智慧生活，让云南旅游“自由自在、无处不在”。"}
{"title": "26381-腾云平台运营总监（合资公司编制-云南）", "place": "昆明", "type": "产品/项目类", "number": "1人", "duty": "1）全面负责一部手机游云南 APP 及系列产品平台运营相关工作；2）负责运营方案的整体把控，相关资源协调，确保运营目标达成；3）了解市场情况，实时关注竞争对手，确保平台产品的优势；4）负责公司运营部门的整体运作和团队建设、培养、管理、考核和激励。", "req": "1）5年以上旅游行业运营团队管理工作经验，具有大局观，能站在全局思考问题；2）敏锐的洞察力，能够站在不同用户类型角度深刻思考问题；3）良好的主动性和责任感，较强的团队领导力、执行力、组织协调力、人际交往能力，能承受一定的工作强度和压力。腾云公司是腾讯公司控股，与云南省投资控股集团、云南省交通投资建设集团三方共同成立的合资公司。腾云公司以成为云南旅游数字化生态综合运营商为己任，依托大数据、云计算、物联网、AI技术，倾力打造 “中国第一、世界一流”的全域旅游智慧数字化平台，助推云南省旅游产业转型升级，擦亮云南旅游品牌，提升和实现下一代旅游体验和智慧生活，让云南旅游“自由自在、无处不在”。"}
{"title": "21229-RPG高级产品运营（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责PC/移动及国内外RPG产品的分析，构建全新类型RPG产品品类，制定规划和目标；负责国内外RPG产品扫描，识别高潜力产品并跟进推动引入；根据产品的数据、用户反馈、市场变化，进行产品的持续改善和调优。", "req": "具备3年以上RPG游戏产品策划/运营经验，或相关分析经验；有丰富的RPG游戏经历，熟悉国内外PC、手游RPG产品，对产品广度和深度有深厚的积累；熟悉国内外游戏厂商，同时对主机类RPG、Steam平台等非PC/移动端也有足够的积累；具备对RPG游戏产品的高度理解和分析能力，能够有自己的方法论总结能力；具备独立的游戏策划和设计分析能力，对人性和人际关系有良好的感知能力；热爱游戏，有主人翁意识，有良好的沟通合作能力、较强的逻辑思维能力和执行力。"}
{"title": "21229-欧美代理游戏运营（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "分析用户需求、产品特性、市场环境，并制定创新运营策略和运营模式；为用户运营目标负责，针对新进，活跃，留存，收入等不同目标制定相应规划，负责跟进具体措施的实施；与市场媒介、数据挖掘、用户研究等内部团队沟通协作，提升运营品质。", "req": "对用户和产品理解力较强，有一定数据分析能力；沟通能力强，抗压能力强；具备上线端游运营经验；对暗黑类、生存类、沙盒类任意一类熟悉者优先；英语较好优先。"}
{"title": "22989-腾讯云设计中心-高级交互设计师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "对腾讯云产品的用户体验负责；负责腾讯云官网PC及Mobile页面的交互设计和实现；参与需求的讨论制定，确立设计目标；参与用户体验设计，给出有效的交互解决方案，并推动方案的落地；参与文案的撰写与把控，使内容通俗、清晰、流畅，并更有吸引力；参与用户研究，根据结论对产品进行优化；梳理产品设计规范，推动规范在团队执行，让体验更一致，迭代更高效。", "req": "本科或以上学历，人机交互、视觉传达、工业设计或相关设计专业毕业3年以上互联网产品设计及相关工作经验；熟悉交互设计相关理论、工具及方法，并对信息架构、访问路径、页面布局等设计流程有深入理解；熟练掌握设计产出的各类技能，包括流程及线框图，低保真原型等内容的输出（软件不限）；善于并乐于了解互联网新事物，对业界流行的设计元素有深入的见解；熟悉互联网产品设计、开发和运营流程，有良好的团队协作以及沟通协调能力；有商业设计经验，云计算、网络建站产品设计经验者优先；有响应式设计经验者优先。"}
{"title": "WXG03-113 微信公众平台后台开发工程师（广州）", "place": "广州", "type": "技术类", "number": "2人", "duty": "工作内容：负责公众平台后台整体架构设计和业务开发，包括公众号消息通道、关系链、视频、文章、第三方服务等整个公众号生态的搭建。", "req": "本科及以上学历，计算机相关专业；熟悉 C/C++的linux后台开发、包括多进程、多线程开发模式、TCP/IP协议栈，socket编程等；熟悉业界常见的开源网络框架、开源存储系统（包括内存/外存系统，关系型数据库及NoSQL系统）；突出的学习能力/钻研精神/反应力/沟通表达能力。  如果您还具备以下技能，我们会优先考虑： 有过良好的高并发系统的后台开发经验； 具备机器学习框架的开发使用经验； 具备一定的数据处理/分析能力。"}
{"title": "15573-手游服务器开发工程师（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "负责手游服务器的设计和开发，参与分布式后台系统开发和底层优化工作；与客户端开发及策划设计人员进行良好的沟通，高效的与客户端同事合作设计编码和调试；熟练和冷静的应对运营中的突发事件，严格按照运营流程处理事务。", "req": "计算机及相关专业本科以上学历；良好的逻辑思维和编程习惯，有五年以上的游戏服务器开发经验；熟悉linux操作系统下的c/c++和java开发和至少一种脚本语言；熟悉redis，mysql等数据库相关应用开发；熟悉tcp/udp等协议相关知识，熟悉网络编程；全面的软件体系结构知识，熟练掌握面向对象技术、数据结构及应用，熟悉设计模式；具备良好的分析、解决问题能力，及良好的沟通协作意识，能承受一定的工作压力；有海外游戏上线运维，主流云服务如aws等使用经验优先。"}
{"title": "TME-腾讯音乐移动产品质量测试工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯音乐互联网产品IOS or Android App相关特性测试分析和执行。", "req": "计算机相关专业；熟悉软件测试理论、方法和过程，对测试流程、测试用例设计方法有较好理解和掌握； 熟悉Android、IOS其中的一个操作系统；能独立执行项目测试，包括需求讨论，设计评审，测试策略制定，设计并执行测试用例，进行缺陷跟踪和软件质量分析等等；具备移动终端应用的自动化测试开展经验，熟悉Instrumentation、UIAutomation其中至少一种测试工具，有自动化测试框架开发经验者优先；对于至少一门脚本开发语言(如shell/python/js)有实际实践经验和理解的积累者优先考虑；聪明、灵活，有足够的沟通和团队协作能力，能够快速准确理解产品需求规格； 为人诚恳、踏实，做事积极主动，乐于学习，有较好的自我管理意识和团队合作意识。"}
{"title": "TEG12-数据中心建筑设计师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责数据中心项目的园区及建筑的整体规划，容量（空间及电力）及可靠性分析，提出并确认数据中心整体需求，并按照国家有关工程设计法律法规、设计规范标准、招标文件内容及现场实地勘察结果，审核投标方的数据中心园区及建筑投标方案；制定项目设计及施工计划，可协助公司内部相关部门完成数据中心项目的土地招拍挂、政府立项、报规、报建等政府申报流程；负责公司数据中心园区及建筑设计中，应用新技术、新材料、新工艺、新标准、新规范的实施。", "req": "建筑、结构，规划专业，本科以上学历；具有一级注册建筑师、一级注册结构工程师、注册规划师、一级注册建造师或注册电气工程师优先；熟悉本专业的相关国家规范和地方规范，有设计管理经验，熟悉建设项目设计施工过程中各专业的配合流程；对结构、景观、电气（发输变电专业和供配电专业）、暖通规范具有一定的了解，熟悉数据中心园区规划及建筑设计中关于消防、人防等相关的国家及地方设计标准及规范；具备现场分析问题和解决问题的能力，熟悉建筑施工工艺和工序，深入施工现场检查、修正施工图纸中存在的设计问题及工程施工中出现的有关设计问题；具备8年以上的建筑相关技术经验，房地产行业甲方设计部工作经验；能自行绘制园区及建筑方案平面图，并对其他专业的配合工作有一定的了解；熟练掌握CAD，photoshop等建筑设计相关软件，具备较好的文档写作能力；良好的学习和创新能力，优秀的团队合作和沟通能力。"}
{"title": "27092-应用宝游戏用户运营（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责应用宝游戏核心高价值用户运营，包括玩家的活跃和留存的日常维系，游戏内价值提升，和平台的粘性提升。通过玩家体系和服务提升，维系和提升高价值用户价值。", "req": "从事过3-5年游戏运营，有高付费游戏运营经验优先；有玩家服务体系相关经验；对RPG、SLG、竞速竞技类玩家诉求、核心玩法有深入了解。"}
{"title": "CSIG16-车联网后台开发工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责车联网服务后端开发和架构优化，完成产品需求并负责提升服务质量。", "req": "1. 熟练掌握C++/JAVA/PHP编程，2年以上服务端开发经验，有高并发服务开发经验者优先。2. 有较强的自主发现、分析、解决问题的能力，能把控整个负责方向，推动业务发展。3. 对技术充满热情，有较强的学习能力和责任心。4. 有良好的规范性、文档、沟通能力和团队协作意识。5. 有nodejs、mongodb开发经验者优先。6. 有即时通讯、电子商务、O2O、音视频服务、开放平台开发经验者优先。"}
{"title": "TEG12-IDC高级规划师(深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责制定IDC中长期建设计划； 负责IDC的整体技术架构，技术标准制定，能够前瞻性的开展研究，提前性技术布局，兼顾成本，效率，质量，进度；负责从技术上总体把控涵盖数据中心的规划、选址，建设、预算、交付运营整个生命周期。", "req": "本科及以上学历，十年以上IDC从业经验； 熟悉互联网业务运营、运维经验；熟悉服务器、系统、网络，对IT基础设施有深刻理解； 熟悉数据中心的整体运营； 有较强的归纳总结书面陈述能力； 具备良好沟通能力和合作精神，抗压能力强。"}
{"title": "CSIG16-自动驾驶云平台虚拟化工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责虚拟化技术对自动驾驶云服务的研发支持和性能优化；负责AI计算平台在虚拟化系统上的深度优化；负责构建自动驾驶软/硬件/车辆在环的架构。", "req": "精通Unix/Linux操作系统下Java、C/C++或Python服务端编程， 精通kvm/docker等主流虚拟化技术,有Kvm/docker的研发、运营经历;有openstack,mesos,kubernetes等开源或自研的大规模集群系统设计、研发经验；有linux操作系统、显卡驱动的研发经验者优先；深入阅读或优化修改过ROS源码者优先；"}
{"title": "TME-腾讯音乐后台质量测试工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责参与软件项目的后台需求分析，关注项目需求的可测性，并能预先评估项目的风险，与开发团队合作，负责后台测试方案和检验标准的制定；实施软件测试，完成对产品的集成测试、系统测试及必要的自动化建设，同时根据需要完成产品的性能、安全、协议等方面的测试； 主要负责后台系统的功能，接口，性能及稳定性测试； 负责对软件问题进行跟踪分析和报告，推动测试中发现问题及时合理地解决。", "req": "软件工程/电子/计算机相关专业，本科及以上学历；2-5年以上工作经验，有互联网及移动互联网产品测试开发经验；精通测试理论和方法论，并有良好的实践经验； 熟悉使用LINUX/UNIX、Mysql数据库，对网络协议也有一定了解，能够针对服务器进行接口，性能及压力测试等； 熟悉至少一门脚本开发语言（如shell、tcl、perl、ruby、python），有实际实践经验和理解的积累者优先考虑，能够编写自动化测试脚本； 精通掌握主流性能测试工具，例如LoadRunner、Selenium、Webdriver，Jmeter，能够编写自动化测试脚本； 工作细致严谨，吃苦耐劳，有极强的抗压精神，有良好的学习能力，肯钻研能且有很高的投入度，有良好的沟通能力。"}
{"title": "TEG11-点击率预估算法工程师（北京）", "place": "北京", "type": "技术类", "number": "2人", "duty": "排序模型优化，通过优化FM/FFM模型和NN网络结构提高预估模型效果；有效特征挖掘，通过特征分析和自动特征交叉的方法优化特征，提升模型效果；预估流程优化，提高预估流程的健壮性。", "req": "本科及以上学历，对CTR/CVR等问题有基本的了解；扎实的机器学习基础，包括常用算法如：Logistic Regression、SVM、GBDT、Topic Model、L1/L2 等；了解常用的优化算法，例如SGD、 L-BFGS、FTRL等；有实际特征工程方面的经验；熟悉掌握 Spark/Hadoop 优先，熟悉Deep Learning及掌握TensorFlow，Caffe，MXNet等其一者优先；具备优秀的逻辑思维能力，对解决挑战性问题充满热情，善于解决问题和分析问题。"}
{"title": "19511-腾讯游戏学院营运总监（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "岗位职责：1、负责腾讯游戏学院高校人才生态建设及行业影响力搭建，建立实施方案及运作机制，负责整体外部关系统筹和管理，加强整体品牌建设。2、负责腾讯互娱内部通道体系的建设和完善，运营内部培养项目，细分培养目标，建设专案式培养及创新类交流平台。3、负责团队成员的管理和培养，有效管理和激励员工，并促使团队高效运转，推动跨部门合作。", "req": "岗位要求：1、本科以上学历，8年以上工作经验，5年以上游戏行业相关从业经验，3年以上团队管理经验。2、有丰富的大型集团企业学院管理经验、具备行业峰会运营经验、校企合作经验优先。3、拥有游戏行业研发或项目管理经验、培训相关经验者优先。4、具备开阔的视野，敏锐的市场触觉，丰富的项目规划与运营经验，品牌建设经验。5、具备优秀的资源整合能力，业务推进能力及出色的沟通协调能力。6、良好的职业道德修修养，较强的目标感和责任意识，抗压力强，有较强的沟通能力和感染力。"}
{"title": "TEG09-接入业务后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责CDN静态业务的系统架构设计和模块研发；负责CDN流媒体业务的系统架构设计和模块研发；负责CDN基础调度平台和全局资源管理系统的设计和研发。", "req": "本科及以上学历，计算机相关专业；2年以上Unix、Linux操作系统下C、C++项目开发经验；精通C/C++编程语言，精通数据结构和算法；熟练掌握TCP/IP网络协议及相关编程；掌握操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全等软件知识结构；踏实进取、富有激情，愿意投入到互联网海量服务研发领域；具备相关分布式大型系统后台研发经验者优先。"}
{"title": "15573-欧美写实SLG手游3D动画特效设计师（上海）", "place": "上海", "type": "设计类", "number": "1人", "duty": "熟练掌握unity3d引擎，负责角色动画和3D特效设计；推动项目动画特效编辑器的持续完善和优化；根据项目进度，按时完成工作；与其他团队成员一起解决技术难题和挑战，审核外包提交3D动画和3D特效资源。", "req": "美术基础扎实，造型色彩感觉优秀，设计类大学专科以上学历，5年以上相关经验；深刻的了解3D动画制作要领，并且能熟练掌握粒子系统，材质系统以及动画系统，对特效和动画的节奏和打击感有深入的了解，有unity3d游戏开发经验者优先；热情、积极并富有沟通技巧和团队精神；熟练运用3DMAX或MAYA以及Photoshop进行美术资源制作，有一定后期制作经验优先；能快速学习工作中相关新知识；热爱动画行业，对动画规律有一定的理解，有网络游戏行业工作经验，应聘简历请附作品。"}
{"title": "23872-游戏市场商业分析（深圳）", "place": "深圳", "type": "市场类", "number": "2人", "duty": "扫描国内外移动游戏市场，关注行业前沿动态，探索新的商业模式和机会；持续关注移动游戏的研发、发行、运营等模块，监测竞争对手动态，输出分析报告，为移动游戏业务策略制定及投资方向提供决策支持；结合行业发展及经营策略，分析、拟定公司移动游戏业务发展战略及产品布局；跟踪移动游戏业务线发展，对相关产品、用户、商业数据进行高质量、多维度的分析，结合敏锐的市场洞察，分析与评估公司移动游戏各板块业务，输出策略建议并推动落地。", "req": "热爱游戏行业，愿意长期从事游戏行业的市场分析和战略规划工作；5年以上市场分析和战略规划工作经验；优秀的分析及解决问题能力；良好的沟通，人际交往能力，以及团队合作精神；出色的PPT撰写及excel建模能力；资深游戏玩家优先；本科以上学历，英语流利。"}
{"title": "25926-自然语言处理算法工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯游戏或社区平台内容相关的风险监控，发现风险及风控策略实施；负责语义理解、知识图谱构建，分类/聚类，情感分析和质量识别工作。", "req": "计算机或相关专业本科及以上学历，1年以上相关工作经验；责任感强、有较强的逻辑思维能力、沟通能力和抗压能力；掌握数据分析方法,深入理解常见机器学习算法、有深度学习经验者优先；有linux使用经验,能够熟练使用python进行海量数据分析；熟悉分词、词性标注、命名实体识别、文本分类、聚类等常用NLP算法，Deep Learning for NLP研究背景者优先。"}
{"title": "18428-区块链应用（高级）开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责/参与腾讯区块链应用平台的相关架构设计及研发工作，如：开放平台等负责/参与腾讯区块链技术连接各行业相关项目的需求分析及研发工作，如：金融业等负责/参与具体项目的架构设计、具体模块、合约的开发工作负责与各合作团队保持良好的沟通协作，确保相关研发工作的顺利实施", "req": "计算机软件相关专业本科以上学历；3年以上linux服务器端C/C++开发经验，编程基本功扎实，熟悉软件工程和测试方法；熟悉区块链平台技术和特点（如：比特币、以太坊、Fabric等），理解智能合约的概念；有服务器端大容量、高性能编程框架应用实战经验，熟悉mysql数据库和KV数据库编程；精通TCP/IP、HTTPS协议相关知识及网络编程；思路清晰、周密，能主动思考总结，乐于与人沟通；有良好的团队合作及抗压能力，有主人翁意识推进事务进展；"}
{"title": "18428-区块链技术专家工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责腾讯区块链基础平台及创新项目的架构规划与设计、关键模块实现；负责共识机制、分布式网络、智能合约、隐私保护等基础技术的研究工作；作为核心技术负责人，推进基础技术研发工作的落地和实施，保证研发工作的顺利进行。", "req": "5年以上linux服务器端java,C/C++开发经验，精通操作系统、多线程等相关基础知识；深刻理解比特币、以太坊、Fabric、EOS等其中一种或者多种区块链平台技术实现，最好是直接负责/参与过区块链平台研发工作；精通/熟悉数据库、网络传播、共识算法、常用的加解密、签名算法原理和用法；有海量场景相关的大规模分布式系统、支付交易系统建设经验者优先；思路清晰、周密，主动思考，热爱编程者甚佳；有良好的团队合作能力，热爱区块链核心技术，愿意为区块链发展做贡献。"}
{"title": "18428-财付通组件平台高级研发工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1.负责Fit金融线基础组件(分布式框架，消息系统，配置系统等）和相关运营系统的架构设计和演进2.负责Fit金融线基础组件的开发(linux, C/C++)", "req": "1. 3年以上的unix/linux服务器端软件开发经验； 编程基本功扎实，精通C/C++开发，熟悉C++和面向对象技术  2. 精通TCP/IP协议, 具有相关网络技术的设计和开发经验  3. 系统分析能力强，思维清晰，具有一定架构设计能力，有大容量，高并发，分布式系统的开发经验  4. 善于沟通和主动思考总结，具有良好的团队协作能力  5. 具有java/python开发经验者优先  6. 熟悉mysql数据库开发经验者优先"}
{"title": "15605-航海王IP动作游戏UE4 引擎开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责虚幻4引擎新技术研究；负责第三方组件研究；负责引擎功能修改以及扩展。", "req": "熟练掌握C++； 熟练掌握3D图形技术； 熟悉虚幻引擎底层架构设计以及功能模块的实现原理； 有优秀的学习能力，善于沟通，热爱游戏事业； 有良好的数学、物理基础者优先，对ACT游戏熟悉和热爱者优先。"}
{"title": "CSIG16-自动驾驶仿真模拟系统-车辆动力学工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责维护和改进仿真系统车辆动力学模块；负责开发车辆动力学仿真结果评估系统。", "req": "本科或以上学历，2年以上车辆动力学相关工作经验；熟悉车辆动力学模型，可以建立和调试特定车辆的动力学模型；熟练掌握CarSim，熟悉CarSim的C++接口；熟练掌握C++；具备良好的沟通能力和团队协作精神。"}
{"title": "TME-腾讯音乐Web质量测试工程师（深圳）", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责腾讯音乐互联网产品WEB端相关特性测试分析和执行。", "req": "专业本科及以上学历，计算机/软件工程/信息管理/数学与应用数学/自动化/通信工程/电子信息工程等理工科类专业；熟悉js, java语言，能够编写js, java语言的测试用例；有激情、有责任心，有耐心，有较好的学习能力和沟通能力；熟悉常用测试技术和手段方法；有系统性能测试经验者优先；有良好的沟通和团队协作能力。"}
{"title": "18402-国内刺激战场-本地化及商业化", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "国内刺激战场产品本地化建议输出及推进；商业化方案输出及推进；运营活动方案输出及推进；产品数据基础解读及方案输出；", "req": "本地化商业化工作经验；运营活动专业能力及各方推动协作能力；产品数据分析能力；"}
{"title": "WXG08-113 微信小程序商业化后台工程师（广州）", "place": "广州", "type": "技术类", "number": "3人", "duty": "基于小程序的商业化相关系统研发，包括小程序电商、小程序搜索、服务&品牌&商品的搜索直达等相关后台系统的研发工作。", "req": "具有Linux环境下的C/C++开发经验； 熟悉网络编程，熟悉RPC框架下开发；拥有SQL等相关数据库实践经验；能独立承担任务和有系统进度把控能力； 热爱写代码，对代码质量和编码风格有追求，具备良好的分析解决问题能力 。"}
{"title": "15573-新侠风MMORPG资深数值策划（上海）", "place": "上海", "type": "产品/项目类", "number": "2人", "duty": "负责移动游戏全局数值模型，用理论和实际测试保持数值的可研究性、平衡性、可调性；熟练运用数值建模，调整并优化：单局体验、成长体系、经济体系等体系的数值设定，并能根据实际调试优化数值；推理并演算已有游戏的数值设定体系；负责调整数据、跟进版本实现，保证游戏开发质量。", "req": "有宽阔的行业视野，善于接受新事物；本科及以上学历，5年以上游戏行业工作经验；完整担任过至少一款mmorpg、arpg的核心数值框架搭建工作 ,熟悉RPG的游戏产品；有过完整的游戏研发及运营经验，了解主流移动游戏的数值设计与方法；对数值敏感，熟练运用各种数学公式构造数值发展曲线，具有较强的数学演算能力，能够搭建数学模型进行数值演算；具有良好的沟通表达能力和较强的团队意识，有创新意识，抗压能力强。"}
{"title": "15573-新侠风MMORPG 3D场景美术设计师（上海）", "place": "上海", "type": "设计类", "number": "1人", "duty": "负责制作游戏内场景地图的制作和氛围设计、把控；负责外包资源的跟进审核及修改工作；负责整合地形、模型、特效等各种资源，进行场景地编。并对场景的最终输出效果负责。", "req": "三年以上游戏场景，特别是大世界MMORPG场景制作整合工作经验，熟悉MAX、PS等相关专业软件；熟悉了解各种引擎UE、Unity3D等并且精通相关场景制作流程模块；态度积极和吃苦耐劳的精神；能够独立完成场景制作和整合，氛围到位，以及有自己特点和创新；有CP的质量把控和进度上跟进的经验，有较好的沟通能力，帮助CP提升效率和质量；有较强的学习能力，能够接受挑战，并承受较强的工作压力，有团队合作意识；熟悉各种类型的网络游戏及主流移动游戏，持续关注并了解业界动态，工作充满激情。"}
{"title": "30620-腾讯广告排序算法研究员（微信广告 深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "微信广告流量作为腾讯社交广告的重要组成部分，正在高速成长，也为腾讯的广告业务增长做出了重要贡献。我们需要从策略上，进行更有效的广告分发的同时，兼顾广告平台的生态，平衡广告主，平台以及用户体验的诉求，我们一起，做些改变。主要涉及以下工作内容：1、负责微信广告流量精排策略设计和实现；2、负责微信广告合约广告策略设计和实现。", "req": "1、3年以上后台开发或者策略算法经验；2、良好的数据结构和算法基础；3、良好的语言基础，至少熟悉一门开发语言（java/C++）和一门脚本语言；4、良好的沟通能力和快速学习能力；5、有推荐或者广告等推荐系统经验者优先；6、有机器学习、NLP经验者优先。"}
{"title": "15611-航海王IP动作游戏3D角色设计师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责游戏中的3D角色模型、贴图制作；负责外包资源的审核修改及外包团队的培养；负责游戏中3D角色资源的风格统一性和资源规范性。", "req": "美术相关专业毕业，大专以上学历，美术功底扎实、富有想象力和创造力；3年以上3D游戏角色相关工作经验；熟练使用3dsMax或Maya、Zbrush、Photoshop等相关制作软件；熟练制作低多边形角色和高模角色,对质感和形体结构有深入的理解；较强的学习能力, 能不断提高游戏美术表现力;良好的沟通能力,积极主动解决问题.并能承受较强的工作压力,有较强的团队合作意识；熟悉主流游戏美术风格,持续关注并了解业界动态,对游戏行业有热情；应聘简历务必附作品。"}
{"title": "26832-猎聘经理（深圳）", "place": "北京", "type": "职能类", "number": "2人", "duty": "通过主动猎聘，完成一些难度较高职位的人才开源；盘活内部资源，拓展外部渠道，维护和开发候选人人脉资源； 负责与事业群招聘经理协同达成业务部门招聘目标；按公司要求制定针对业务部门的招聘规划和分析总结；支持公司级重点人才领域研究。", "req": "本科以上学历；3-8年猎头or互联网/IT企业招聘工作经验；较强的人才寻访能力，在互联网行业有一定的人脉资源或有一定的了解；掌握常用的面试方法和人力资源相关知识，熟悉国家和地方的相关劳动法律法规；负责管理和发展主动猎聘渠道，建设和完善公司竞争性人才资源库，规划和制定有效的招聘方案，完成渠道招聘目标。"}
{"title": "WXG10-117 企业微信iOS移动客户端开发工程师（成都）", "place": "成都", "type": "技术类", "number": "1人", "duty": "负责企业微信iOS客户端功能模块开发工作。", "req": "2年iOS/Mac系统开发经验；熟练使用UIKit、CALayer等系统框架；熟练掌握Objective-C、C/C++语言，熟练使用常用算法和数据结构；熟悉TCP/IP、HTTP、UDP等网络协议；良好问题分析能力、人际沟通等软性条件。"}
{"title": "TEG03-大数据服务测试工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "参与大数据产品测试工作，根据具体业务场景和测试形态定制测试方案，完成功能、性能、稳定性测试，深度理解系统内容，主动挖掘系统bug；开发测试自动化工具平台，支持提高测试效率同时，保证版本质量。", "req": "工科、计算机或其他相关专业本科以上学历；  熟悉C/C++/Java等至少一种编程语言，有Shell/PHP/Python等使用经验者优先； 3年以上软件开发、自动化测试工作经验，具备开发自动化测试平台的能力； 有性能、安全、白盒测试等专业测试领域经验者优先；  具备互联网广告、搜索、大数据处理、分布式系统、数据库和网络等业务领域测试经验者优先；  熟悉Linux或Unix操作系统；  精通测试流程和测试用例设计方法,能主动进行技术钻研；  解决复杂问题和编写自动测试工具和系统的能力；  很强的逻辑思维能力，能与相关方谈判的能力和冲突管理的能力；。"}
{"title": "30620-腾讯广告高级数据产品经理（微信广告 深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "负责微信广告数据应用体系建设，结合用户画像和广告相关数据，为广告主的投放提供丰富的数据解决方案；负责微信广告数据分析体系建设，沉淀数据分析方法与工具。负责行业相关的数据分析，洞察市场需求，全面评估业务运营状况，为业务的迭代方向提供数据指导；负责对接部门DMP、人群洞察等数据营销产品在微信广告上的应用。", "req": "2年以上互联网产品工作经验，能独立负责项目规划与落地执行，有较好的跨团队沟通及项目管理能力；思维敏捷，对数据分析感兴趣，有较强的数据分析能力；统计学、应用数学、计算机等理工科专业背景优先；掌握SQL等数据分析工具及语言、有数据产品策划、数据分析相关经验者优先；热爱互联网产品，我们看重勇于接受挑战的心态和快速学习、解决问题的能力。"}
{"title": "EC-高级品牌经理（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责中心整体品牌规划、策划、推广工作，并建立高效的品牌形象管理体系制定及完善整个中心品牌管理制度与流程，并负责中心品牌的传播的具体运营工作针对教育行业和中心各个模块的业务属性，协助策划、组织及执行相关活动的落地实施", "req": "新闻写作、广告类本科及以上学历，硕士优先；英文写作及口语沟通能力强；5年以上相关工作经验（互联网、广告公司品牌经验或企业文化活动策划经验者优先）；具备一定的文字功底和品牌相关策划的实务操作经验；具有出色的品牌策略能力及整合传播技巧，且具备优秀的提案能力和沟通技巧；有激情，有灵性，良好的逻辑分析能力。熟练使用图片、音视频等制作工具"}
{"title": "22989-腾讯云网络研发方案架构师（深圳）（北京）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "对新技术敏感，求知欲强，能快速学习并具备较强的技术领悟能力； 快速、全面、准确领悟业务需求、具有较好前瞻意识；团队合作能力，良好的沟通能力与口头、书面表达能力，严谨的工作态度与高质量意识，良好的抗压能力。", "req": "本科（含）以上， 10年以上网络研发工作经验；1、熟悉linux操作系统下开发，熟悉linux操作系统工作机制；2、熟悉tcp/ip协议、路由器/交换机工作原理，熟悉NAT、VPN、负载均衡、SDN、NFV、overlay等网络技术；3、熟悉openstack、opendaylight、openvswitch等开源技术；4、熟悉公有云网络架构设计及有相关实践经验；5、熟悉常用的网络硬件设备，熟悉主要网络协议，包括但不限于BGP、OSPF、MPLS、IPSEC等。"}
{"title": "22989-人工智能算法专家（NLP方向）（深圳/成都/上海/北京）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责自然语言处理相关核心技术算法与产品化等研究工作，包括但不限于如下方向：知识图谱、NLP/NLU、人机会话等；跟踪学术界和业界最新进展，并且能够快速应用到业务中；进行技术分享、专利申请和学术文章发表，提高腾讯在人工智能NLP领域的的技术影响力。", "req": "计算机相关领域硕士以上学位，具备资深的业界经验；熟悉知识图谱、NLP/NLU、人机会话的相关算法及实现原理，对工程实现和优化有丰富经验；对算法有深入了解，例如：LR/Adaboost/GMM/SVM/CRF/MaxEnt/HMM/DNN/CNN/RNN 等；熟悉一个或多个常见的神经网络开源工具库，例如：Caffe/TensorFlow/Torch/Theano/Keras/Mxnet/Currennt 等；表达能力优秀，乐观向上，自我驱动力强，具备敏锐的洞察力和良好的抗压能力。"}
{"title": "22989-腾讯云计算机视觉算法研究员（深圳，北京）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯云计算机视觉AI应用的相关核心技术算法与产品化等研究工作，包括但不限于如下方向：静态／动态物体检测、场景识别、人脸检测，人脸识别，OCR文本识别等； 跟踪学术界和业界最新进展，并且能够快速应用到业务中； 进行技术分享、专利申请和学术文章发表，提高腾讯在计算机视觉/多媒体领域的的技术影响力。", "req": "计算机视觉相关领域硕士以上学位。熟悉静态／动态物体检测、场景识别、人脸识别，OCR文本识别，目标追踪等相关算法及实现原理。曾在领域内的顶级会议发表论文 (例如CVPR、ICCV) 或具备资深的业界经验者优先。对工程实现和优化有丰富经验； 对模式识别和视觉算法有深入了解。熟悉LR，Adaboost,GMM,SVM,CRF,HMM等模型。熟悉DNN,CNN,RNN 等神经网络结构。熟悉一个或多个常见的神经网络开源工具库，例如：Caffe/TensorFlow/Torch/Theano/Keras/Mxnet/等； 表达能力优秀，乐观向上，自我驱动力强，具备敏锐的洞察力和良好的抗压能力。"}
{"title": "22989-腾讯云SDN/NFV网络虚拟化研发工程师（深圳）（北京）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "对新技术敏感，求知欲强，能快速学习并具备较强的技术领悟能力； 快速、全面、准确领悟业务需求、具有较好前瞻意识；团队合作能力，良好的沟通能力与口头、书面表达能力，严谨的工作态度与高质量意识，良好的抗压能力。", "req": "本科（含）以上， 3年以上工作经验；1、熟悉linux操作系统下开发，熟悉linux操作系统工作机制；2、熟悉linux kernel工作机制、熟悉linux 内核网络协议栈；2、熟悉Linux操作系统下C/C++开发, 能运用常见工具定位调试问题代码；3、熟悉tcp/ip协议，进程间通讯编程，多线程编程等，熟悉Linux常见网络服务器模型；4、熟悉路由器/交换机工作原理，熟悉NAT、VPN、负载均衡、SDN、NFV、overlay等网络技术；5、熟悉openstack neutron、openvswitch、vxlan等开源技术优先。"}
{"title": "15573-SLG手游资深策划（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责SLG游戏内系统的规划设计和跟进执行，包括但不限于系统框架，特色玩法，商业化活动等； 负责跟进相关内容上线后各项运营数据的分析总结，结合用户反馈和研究，持续优化指导后续研发。", "req": "本科及以上学历，热爱游戏，有3年以上游戏策划经验；对主流SLG游戏有深入理解和分析，至少主导过一款游戏的核心系统/玩法设计；具备优秀的逻辑思维能力，能清晰阐明设计思路和定位，并总结出得失经验； 有良好的团队合作精神，较强的抗压能力；具有对大型网络游戏的数值体系有一定研究； 有SLG产品数值设计或海外商业化经验优先。"}
{"title": "22989-腾讯云企业业务中心前端研发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责企业云SAAS产品前端开发； 负责前端架构建设，企业云公共组件的设计开发；  共同建设腾讯企业云的云上生态体系；", "req": "本科以上学历，3年以上相关工作经验；  能够熟练运用 HTML、CSS、JavaScript 构建高性能的web应用程序；  理解web标准和兼容性，对可用性相关知识有实际的了解和实践经验；  熟悉HTTP的基本工作原理以及常用Web开发调试工具； 能熟练使用主流的JavaScript框架，并精通其中的一种以上；  掌握一门服务端脚本语言，如php/nodejs等，熟悉linux系统优先； 思路清晰，具备良好的沟通能力和团队协作精神。"}
{"title": "WXG01-117 微信iOS功能开发工程师（广州）", "place": "广州", "type": "技术类", "number": "3人", "duty": "负责微信iPhone、iPad等客户端的开发工作，包括聊天相关、微信支付、看一看、音视频处理、新功能探索。", "req": "1年以上移动或PC客户端软件开发经验，有iOS平台开发经验优先；具备扎实的C/C++/Java/Objective-C编程能力，精通常用数据结构与算法；具备强烈的技术热情和良好的学习能力，善于合作，乐于分享。"}
{"title": "TEG12-海外数据中心经理（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "按照公司战略和部门规划，参与制定腾讯海外数据中心战略，从事海外数据中心的属地化管理，确保海外数据中心质量、效率、成本及安全；负责海外数据中心的选址（考察及评估）、建设（项目交付、测试及验收）、运营（包括IT运维，资产管理，运营安全等）管理工作；以及海外IDC相关流程和文档建设及管理；协助业务开展各项IDC相关认证以及对外宣传；负责海外数据中心运营商、网络运营商管理，搭建高效、密切的合作关系，保障数据中心的安全、可靠运行；负责海外数据中心现场运维外包商及外包团队的管理及考核。", "req": "本科及以上学历；具备较好的英语听说读写能力，可以和外国人熟练交流，具有相关海外工作经验者优先；性格沉稳，做事大胆心细，有强烈的责任心、良好的团队荣誉感以及团队合作精神和沟通能力；拥有3年及以上IDC建设及运营管理经验，对IDC生命周期管理有一定的理解和相关实践经验；对海外运营商内部运作机制有一定的了解；具备海外数据中心建设及运营管理经验者优先；熟悉IDC基础设施架构，了解主流基础设施系统及设备，能够独立评估IDC基础设施架构及风险，可独立开展IDC建设评估及验收；具有较好的项目管理能力，综合协调能力以及丰富的海外IDC项目管理实践，具备PMP认证者优先；了解数据中心主流服务器、网络设备，了解IT硬件常识，具有IT运维经验者优先；了解网络互联相关技术与架构，了解海外网络运营商合作机制，具有相关工作经验者优先；具备一定的运营服务管理能力，对主流的IT管理框架有一定的了解，拥有ITIL认证者优先；可接受因项目建设或者运营需要产生的不定期海外差旅，具有较强的抗压能力和自我调节能力。"}
{"title": "AQ-内容安全系统验证经理", "place": "广州", "type": "职能类", "number": "1人", "duty": "1、从内容安全防控视角，全流程跟进公司互联网产品功能特性与发展情况，动态评估内容安全风险（各类违法、不良信息，关联产品平台的网络犯罪、黑色产业，以及其他线下风险事件的网上影响）；从而灵敏全面感知相应监管风险和运营风险。2、对现有的内容安全防范策略系统和技术系统组织安全验证，对内容安全防范系统的漏洞、盲区、故障动态发现，评估；并触发联动相应产品团队、安全方案设计团队、安全技术实施团队共同完成修补、优化。综合提升内容安全防范体系的有效性。3、全面的信息与相关情报收集分析，实时掌握、解读下述信息：国家对互联网管理的相关政策、法规动态；国内外互联网产品在网络内容安全管理防范方面的能力、尺度与趋势；网络内容信息安全、网络违法犯罪与网络黑色产业领域动态；监管机关与社会公众对产品平台的安全防范情况感知；据以实时调优工作方向。4、针对涉及公司平台的内容安全风险威胁，综合相关信息与技术，全面实施调查分析工作，以明确定位相应内外部问题风险源头，促进针对性解决方案形成。5、对上述安全验证工作涉及的机制流程、工具集、信息系统进行需求分析、组织建设与动态优化完善，提高体系效能。", "req": "1、三年以上互联网信息内容安全管理、互联网产品运营等相关工作经验，有互联网产品经理、软件系统测试、信息安全系统设计与开发实施等从业经历为佳。或者，三年以上在相应政府执法机关或职能部门从事违法违规案事件侦查调查工作经验，有涉互联网领域违法犯罪调查经验经历为佳。2、熟悉互联网产品，对信息产业、互联网行业发展趋势及生态有良好的认知和兴趣，了解、理解国家对互联网领域的政策、法规、管理要求。3、具有计算机信息网络技术方面的体系化知识，能够有效理解、协同参与具体安全问题风险与相应技术处理策略的逻辑转化，并能够对技术综合解决方案的有效性进行验证；具有相应的技术敏锐性与系统风控校验意识。4、熟悉企业危机管理、公共关系及政府关系工作为佳。5、严谨细致，学习能力强，具备优秀的逻辑分析和文字撰写、语言表达能力，优秀的人际沟通、跨团队协作以及在复杂环境下工作的抗压能力。"}
{"title": "TEG09-存储平台研发组长（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯分布式存储相关技术方向的规划，负责存储产品的前瞻性技术拓展和探索；负责腾讯云对象存储服务，及其他存储产品的架构设计和技术研发；指导并培养相关技术方向的团队成员，带领团队不断攻克技术难题；致力于打造顶级企业级海量存储系统，为腾讯内外各种产品、各个客户提供极致的服务质量及用户体验。", "req": "五年以上中大型互联网公司后台研发项目经验；具备扎实的计算机技术基础，深入理解操作系统、算法和数据结构知识，精通至少一门编程语言，如C\\C++、Java、C#、Golang等；具备大规模分布式系统的架构设计能力，具备优秀的逻辑分析能力，和架构模块、功能、逻辑抽象及拆分能力；富有激情和创造力，具备强烈的求知欲、极强的学习能力、探索能力、技术迁移能力和领悟能力；具备良好的沟通能力和团队协作能力，勇于接受挑战。具有以下任一条件者优先：有后端研发团队的管理经验；主导过公有云/私有云产品的技术架构和实施；熟悉一个或多个分布式技术领域，如搜索引擎技术、分布式计算、分布式存储、分布式机器学习系统等；熟悉分布式一致性协议、单机引擎、事务的相关理论知识，有分布式数据库、或数据库的开发经验；有大规模分布式系统设计架构经验，如AWS-S3、Dynamodb、GFS\\Colossus、BigTable、Spanner、TensorFlow、Hadoop、Mongodb、Kafka等等；开源社区的活跃贡献者。"}
{"title": "30620-腾讯社交广告渠道合作产品运营经理（微信广告 深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1.基于微信商业化流量的产品能力，推动与渠道合作伙伴的合作，不断挖掘微信广告产品的服务触点；2.基于微信商业化流量的内容及社交特点，推动与各渠道合作伙伴的产品合作，完善微信广告生态的行业结构及提升用户体验；3.深入了解各个行业产业合作环节，挖掘潜在合作伙伴及推动微信广告产品能力的不断开放。", "req": "1.本科及以上学历，2年以上互联网行业产品策划工作经验者优先；2.具备出色的项目管理能力与内外部沟通能力，有独立负责过API相关产品运营工作者优先；3.具备一定的商业意识，能理解商业化产品运营的工作目标；4.有广告行业、O2O行业或渠道运营相关工作经验者优先。"}
{"title": "AQ-内容安全系统验证经理", "place": "深圳", "type": "职能类", "number": "1人", "duty": "1、从内容安全防控视角，全流程跟进公司互联网产品功能特性与发展情况，动态评估内容安全风险（各类违法、不良信息，关联产品平台的网络犯罪、黑色产业，以及其他线下风险事件的网上影响）；从而灵敏全面感知相应监管风险和运营风险。2、对现有的内容安全防范策略系统和技术系统组织安全验证，对内容安全防范系统的漏洞、盲区、故障动态发现，评估；并触发联动相应产品团队、安全方案设计团队、安全技术实施团队共同完成修补、优化。综合提升内容安全防范体系的有效性。3、全面的信息与相关情报收集分析，实时掌握、解读下述信息：国家对互联网管理的相关政策、法规动态；国内外互联网产品在网络内容安全管理防范方面的能力、尺度与趋势；网络内容信息安全、网络违法犯罪与网络黑色产业领域动态；监管机关与社会公众对产品平台的安全防范情况感知；据以实时调优工作方向。4、针对涉及公司平台的内容安全风险威胁，综合相关信息与技术，全面实施调查分析工作，以明确定位相应内外部问题风险源头，促进针对性解决方案形成。5、对上述安全验证工作涉及的机制流程、工具集、信息系统进行需求分析、组织建设与动态优化完善，提高体系效能。", "req": "1、三年以上互联网信息内容安全管理、互联网产品运营等相关工作经验，有互联网产品经理、软件系统测试、信息安全系统设计与开发实施等从业经历为佳。或者，三年以上在相应政府执法机关或职能部门从事违法违规案事件侦查调查工作经验，有涉互联网领域违法犯罪调查经验经历为佳。2、熟悉互联网产品，对信息产业、互联网行业发展趋势及生态有良好的认知和兴趣，了解、理解国家对互联网领域的政策、法规、管理要求。3、具有计算机信息网络技术方面的体系化知识，能够有效理解、协同参与具体安全问题风险与相应技术处理策略的逻辑转化，并能够对技术综合解决方案的有效性进行验证；具有相应的技术敏锐性与系统风控校验意识。4、熟悉企业危机管理、公共关系及政府关系工作为佳。5、严谨细致，学习能力强，具备优秀的逻辑分析和文字撰写、语言表达能力，优秀的人际沟通、跨团队协作以及在复杂环境下工作的抗压能力。"}
{"title": "TEG14-高级web前端开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯云存储管控平台前端设计与开发工作；持续优化前端页面体验和访问速度；研究前端前沿技术和创新思路，新技术应用如React等。", "req": "HTML、CSS基础扎实，精通JavasScript；至少熟悉一种后端语言，如Node.js、Python、Go等；至少熟悉React、Angular、Vue中一种前端框架；开发过较为复杂的前端项目，并有长期维护和优化的经验；有责任心，思路清晰，具备良好的沟通能力和团队协作精神；有工匠精神，对代码质量有高要求。"}
{"title": "TEG10-IDC资源管理项目经理（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责IDC资源管理的资源分配调度与服务执行；负责机房综合资源的管理，并能通过优化提升库存周转率等关键指标；负责根据公司业务发展制定IDC资源服务SLA优化方案并推动执行。", "req": "本科以上学历；3年以上相关工作经验；熟悉互联网产品知识，了解互联网发展趋势；熟悉供应链管理知识；掌握项目管理，服务管理知识，能独立承担中小型项目的实施工作；具备良好的沟通协调能力及团队协作能力，良好的抗压能力；具有敏感的服务意识，较强的数据分析能力。"}
{"title": "TEG09-推荐系统后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责推荐平台系统架构服务的开发、优化、维护等；负责推荐系统离线/近线相关的组件设计与开发；负责推荐业务支持,包括数据分析&指标优化等。", "req": "2年以上后台开发工作经验；熟悉Unix/Linux操作系统，精通C++开发语言，熟悉面向对象开发方法；精通TCP/IP协议相关知识，精通网络编程，精通HTTP等网络应用协议，精通多线程多进程开发；熟悉MYSQL或其他大型数据库，有NoSQL数据库应用经验；熟悉Shell/Python等脚本语言；具备大容量、高性能复杂系统的设计和架构能力；具备推荐系统+算法模型在线预测经验者优先考虑；具备hadoop,Spark,Tensorflow等数据挖掘开发经验优先考虑。"}
{"title": "21530-腾讯音乐职业发展经理", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责完善集团专业人才职级体系，包括推动集团职位能力模型和标准的搭建和优化；负责持续优化职级评定的流程，并组织并推动职级评定；负责通道管理，包括通道建设、专家管理、通道授权等工作； 定期进行专业人才结构分析等工作。", "req": "本科或以上学历；五年或以上HR相关工作经验，有一定的企业内部人力资源项目成功运作经验；  有搭建职级评定体系、通道职级体系、岗位管理及人才模型设计等工作经验；  具备良好的口头和书面表达能力、沟通协调和组织能力。"}
{"title": "19822-影视制片经理（北京）", "place": "北京", "type": "产品/项目类", "number": "2人", "duty": "负责影视剧项目的剧本、立项，负责编剧人选的寻找、签约与沟通，编写相关影视项目的企划案；负责沟通剧本创作或修改思路、方向、要求等，并全程跟进剧本的创作或修改；负责组建摄制组，编制并实施生产计划、制作预算和主创主演组合方案；负责拍摄期间的流程控制，把控项目预算，统筹影视拍摄制作过程中的辅助支持工作，完成各摄制环节的协调工作；负责对项目后期的总体流程控制，协调片方、导演、后期公司各方的沟通，及时掌握影片的制作进程。", "req": "3年以上相关工作经验，有成熟的代表作；有丰富的影视制片专业知识，能编制制片计划，擅长项目管理，能准确掌控整个项目的进程，具有良好的质量、时间、成本控管技巧与能力；熟悉影视行业、了解影视市场发展趋势，具有较强的计划、组织、推动、实施、监控及协调管理能力，认真、严谨、务实的工作态度和责任心；具备导演、美术、摄影、演员以及相关影视企业的丰富人脉资源，有良好的沟通能力，能做好对内和对外的工作沟通。"}
{"title": "TEG02-高级业务保障工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责公司金融类网络的精细化运营，提升金融类网络的可用性，相关网络疑难问题的跟进与处理，故障隐患的提前发现及预防；参与金融类网络运营体系、运营流程、规范建设，以及文档知识库的维护和优化；参与运营工具系统的开发需求设计，提升运营质量和效率；负责公司基础网络安全，包含网络设备、AAA服务器、防火墙等相关系统安全稳定运行。", "req": "极强的责任心、上进心及信息安全、风险意识，长期保持积极的学习态度，紧跟互联网、金融、金融云、等业务的快速发展；较强的抗压能力，能够应对来自技术和业务方面的各种挑战；  硕士以上学历，2年及以上中大型IP网络、中大型金融类网络与网络安全运营维护经验， 熟悉城域网、数据中心网络架构及相应的技术，有较强的逻辑分析和故障排查能力； 精通交换、路由协议原理,熟悉常用路由协议（OSPF、ISIS、BGP)、精通TCP/IP通讯原理。 掌握QOS、MPLS、VRF等网络技术；熟悉Linux系统组件； 有5年及以上金融类网络、大型数据中心相关运营工作经验者优先；熟悉ISO20000、ITIL、ISO27001等行业标准优先。"}
{"title": "25924-运营开发高级工程师（上海）", "place": "上海", "type": "技术类", "number": "2人", "duty": "负责游戏在线营销活动、营销系统的开发、运营； 负责游戏官方网站建设的各类应用的开发、运营； 负责游戏运营系统及组件的技术攻坚和维护优化。", "req": "本科以上学历，计算机软件或相关专业； 5年及以上开发工作经验； 软件知识结构全面，基础扎实，精通常用数据结构与算法； 熟悉linux操作系统，了解Shell，能熟练使用linux系统下的PHP或C、C++进行编程； 熟悉MYSQL或其他大型数据库，能够快速根据需求完成高性能数据库设计，有网络系统的开发经验； 熟悉HTML/JS/CSS等技术，熟悉面向对象开发技术，具有互联网大型Web业务开发经验者优先； 高度的责任心、出色的技术学习能力，良好的沟通技巧和团队合作精神。"}
{"title": "15605-火影手游服务器开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "和项目团队紧密合作，为游戏产品提供行业先进的技术解决方案，以丰富游戏产品内容，提升游戏品质；参与或主导健壮、灵活、实用的游戏后台解决方案，改进游戏后台服务性能、提高服务质量、提升研发效能。目前我们正结合容器化、cloud native和微服务等理念，打造面向云化未来的游戏服务化平台解决方案；参与或主导DevOps实践。包括研发过程的工具链及流水线的持续改进等；我们的团队：我们的团队致力于探索行业先进的技术解决方案，为玩家打造高品质的游戏体验。我们研发并运营着国内最成功的格斗手游《火影忍者手游》，同时正在开发全新最强日漫IP手游。我们是工程师、程序员、游戏爱好者，我们在快节奏的敏捷项目中相互支持、迎接挑战、共同学习，在云化、DevOps和游戏精品化的浪潮中快速成长。期待优秀的你加入。", "req": "计算机相关专业，三年以上网游或互联网后台研发经验；熟练使用C/C++或Go，有很强的代码阅读、分析和设计能力；熟悉至少一种脚本语言（Python、Lua等）；热爱代码，追求高品质代码，对工程质量有深刻认识；有系统、成熟的架构思维，软件工程思维，运营意识；优秀的问题分析、解决能力；较强的沟通、协作能力；热爱游戏行业，热衷于为玩家创造高品质游戏体验；自我激励和追求卓越；成功游戏主要研发贡献者优先；具有云开发实践经验，尤其是在松散耦合架构和微服务领域者优先；有较多开源社区实践经验者优先。"}
{"title": "25666-腾讯云传统企业销售（北京/上海/深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "1 、负责腾讯云计算在“汽车行业”领域的商务工作；2、 负责大客户关系管理、合作伙伴关系管理和区域市场维护；3、聚焦在汽车主机厂、零部件、经销商集团、汽车后市场等特定领域，制定并推动区域/行业/重点客户的市场拓展计划的执行，以达成公司制定的任务目标和KPI考核目标；4、整合公司内部资源，提供最佳汽车行业解决方案。", "req": "1、本科及以上学历，有汽车行业经验者优先；2、8年以上相关工作经验，对传统IT有深刻的认识，对汽车行业有一定的了解，熟悉云计算、大数据分析、车联网和移动互联网，对新技术、新商业模式有激情；3 、有较强的分析能力和创新精神，有行业经验者优先；4、有较强的沟通协调能力，具备良好的团队合作精神，执行能力强，勇于承担高强度的工作压力；能适应经常性出差。"}
{"title": "27192-互娱市场与用户研究经理（海外方向）（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "负责腾讯游戏海外的市场与用户研究工作，负责欧美、东亚、东南亚等其中一个地区；海外发行重点产品的市场与用户研究工作，包括独立完成各个用研项目的需求分析、方案设计，管理研究供应商执行项目，并输出具有较强落地性的专业研究报告；全球游戏市场及用户的分析以及跟踪监测，包括行业、市场格局、用户趋势、竞品分析等；Conduct market and user research projects on Tencent oversea game publishing, in one of the following markets: Europe/UA, Japan/Korea, SEA, etc;Analyze international market, industry, company, competitors, etc;Initiate and conduct game user research, incl learning plan, research design, agency management, and actionable research report;International market tracking, incl industry, category structure, user trend, competitors, etc.", "req": "2年以上市场与用户研究经验，熟悉各种研究方法，能独立负责研究项目；包括但不限于心理学、社会学、市场营销、经济学、国贸等相关专业本科及以上学历；学习能力强，能适应互联网行业快速敏捷的工作节奏；语言能力：良好的英文读写能力，能够在全英文环境下工作交流，能阅读专业论文，掌握其他语种者优先（如韩语、日语、西班牙语等）；熟练使用办公软件包括Excel，了解并掌握SPSS、SAS、Tableau等统计软件；具备良好的沟通能力和推动力，富有团队精神，具有良好自我管理能力和执行力；性格开朗，思维活跃，敢于创新，能接受挑战，具备多线程工作能力；有海外学习经验或跨国公司工作经验者优先；游戏从业者或有游戏经验者优先；2 yrs+ market and user research work experience, familiar with multiple research methodologies, can conduct research project independently;Education background include but not limit to: psychology, sociology, marketing, economics, international business, etc;Fast learner, can adapt to fast working pace in Internet industry;Language: can work & communicate in English environment, can read English academic papers, other languages like Korean, Japanese, Spanish, etc is a plus; amiliar with Office & statistic software like Excel, SPSS, SAS, Tableau, R, etc;Open-minded, strong thinking, creative, can work under high pressure and muti-task working model;Study oversea, or work in international company, or game industry work experience is a plus."}
{"title": "25928-后台测试开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责Linux平台软件的测试开发工作；负责Linux平台组件的接口测试、单元测试和自动化测试工作；能够在关键技术上给予团队技术指引和支持；按时完成安排的后台测试开发任务；负责与项目组之间的协调，推动工作，帮助项目组推动整个项目质量的提升和改进。", "req": "开发或者测试开发出身，有扎实的软件开发基础；2-3年以上软件行业或者互联网行业经验，熟悉Linux上编程与调试技巧；扎实的测试用例设计能力，熟悉主流的自动化方法；具备扎实的C/C++或主流的编程语言程序设计基础；有以下经验者优先考虑：Linux平台上的性能测试与性能分析经验；独立开发过Linux平台上的测试框架。"}
{"title": "TME-全民K歌图形图像算法工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "移动平台图像/视频算法实现、算法优化；移动平台图像/视频算法调校、工具链开发。", "req": "计算机相关专业本科（统招）以上学历，数学基础扎实, 学习能力强。熟悉openGL ES; 了解IOS/Android工程开发，有移动端图像算法开发经验；有相机类APP相关项目经验（美颜、滤镜等）优先；具有较强的沟通协作能力和团队合作意识，心态良好，能承受一定工作压力。"}
{"title": "TEG07-CDC高级视觉设计师（深圳）", "place": "深圳", "type": "设计类", "number": "3人", "duty": "参与设计体验、流程的制定和规范；参与整个设计过程中的评审，负责视觉实现的检查，监督产品视觉的实现质量；关注用户反馈与沟通，根据分析结果持续优化设计；参与分享设计经验，提高团队的设计能力。", "req": "从事设计行业工作3年以上；热爱设计，拥有宽广的行业（平面设计、互联 网、手持应用）视野与时尚的审美标准；对网站设计有丰富经验，有成功案例（有桌面、移动端多平台案例者更佳）；有丰富的设计理论知识和对流行趋势敏锐的洞察力，推动改善提升团队的设计能力；对用户研究有一定经验和见解；善于沟通，具备良好合作态度团队精神，富有工作激情、创造力和责任感 ，有不断学习的良好习惯，能承受高强度的工作压力；美术、设计或相关专业本科以上学历，手绘原创能力较强或具备一定交互 设计能力可优先考虑。"}
{"title": "30359-大数据平台高级架构师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责大数据开发、数据挖掘、算法平台的技术架构及建设； 负责大数据实时检索分析平台的架构和建设；负责PCG业务算法推荐，实时流计算框架的研发优化；跟踪移动互联网开源大数据框架、新算法框架的技术选型及平台化预研及架构；负责业务挖掘、算法应用的平台支持；负责>5人的技术或FT团队管理。", "req": "5年以上系统建设，设计，架构经验；4年以上大数据系统开发，设计，架构经验；3年以上软件工程管理经验；熟悉商业智能系统，熟悉数据仓库，熟悉数据集市；熟悉大数据相关技术：Hadoop, Hive, HBase, ZooKeeper, Spark, Cassandra, MapReduce；并阅读过相关源码；管理过数据量上T级别，节点数300以上的大数据集群，开发，优化并管理过上T级别的大数据作业；熟悉常用机器学习算法，了解深度学习，强化学习，迁移学习算法，了解相关原理（FF, BF, SGD等）；熟悉各种抽样方法（分层，过抽样等），特征处理方法（缺失值处理，离散化等）；熟悉机器学习框架或工具（Spark MLLib，tensorflow， caffe等），了解源码并能应用项目；具备大数据云平台、计算存储平台、可视化开发平台经验，具备中大型成功项目经验优先；具备大规模分布式计算平台的使用和并行算法的开发经验，对大数据处理及应用有浓厚兴趣；具备较强的团队管理能力和沟通能力，思维活跃，前瞻学习能力强；了解软件项目管理、敏捷管理方法论，在中大型项目中有所实践。"}
{"title": "FWZ-数据及隐私中心法律顾问（北京）", "place": "北京", "type": "职能类", "number": "1人", "duty": "1.负责跟踪、分析国内外互联网数据隐私相关的典型案例和事件；2.负责搭建公司内部隐私和数据保护合规体系；3.参与隐私与数据方面的其他日常工作。", "req": "1.3年以上工作经验；2.对互联网法律有一定的了解，熟悉数据隐私相关法律的优先；3.有较好的英文水平，能熟练应用英语进行听说读写；4.有较强的文字能力，熟练使用word，PPT等办公软件； 5.有良好的团队协作意识，较强的抗压能力。"}
{"title": "TME-QQ音乐粉丝社区运营经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责粉丝社区日常运营，为粉丝社区的收入目标负责；根据资源及明星热点制定运营计划，并负责落地执行，根据运营数据及时调整运营方案，对最终的收入转化负责；深入粉丝用户群进行市场分析，包括信息的收集、数据的分析，并提出合理化建议，为相关决策提供依据。", "req": "本科以上学历，3年以上互联网行业营收或社区产品运营经验，音乐深度用户，深刻了解粉丝文化粉丝心态；有敏锐的市场嗅觉，能捕捉到社会热点潮流趋势并应用于运营工作中；良好的沟通能力、执行能力，强烈的市场导向和创新意识，能承担一定的压力，自我驱动追求更高的业务目标。"}
{"title": "25421-绝地求生端游市场运营（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责绝地求生市场策划工作，根据游戏特色和运营需求，定制不同阶段的营销推广策略；对接项目的市场品牌，跟进方案的落实与执行；根据项目特色与内部更多平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果；关注用户需求细节，根据运营需求，进行市场运营活动的规划和执行；运用数据分析工具对内外部合作效果进行监控。", "req": "本科及以上学历，3年以上游戏市场、品牌相关工作经验，有射击、大DAU产品市场经验优先；对于战术竞技品类有深刻认知，对于游戏的市场推广运营有自己的认知和方法论；对于90后/00后用户有较深认知，对互联网热点充满好奇心，有较强的创新和拓展进取心；优秀的资源整合能力，能整合各部门资源，扩大产品运营能力；具备优秀的自我驱动力、学习能力、沟通能力、能够承担压力，有良好的合作意识。"}
{"title": "18425-自然语言处理高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责自然语言处理相关算法研究，包括但不限于如下方向：语义理解、知识图谱、信息抽取、机器阅读理解、智能客服等；使用深度学习如LSTM、CNN等，以及机器学习的相关理论，提升NLP相关能力，包括算法效果改进、性能优化等；跟踪学术界和业界最新进展，并且能够快速应用到业务中。", "req": "1年以上工作经验，硕士及以上学历；具有良好的数理功底和研究型工作的经验；具有良好的程序基础，实战能力强，能够独立分析和解决技术问题；学习能力强，思维敏捷，能够快速学习掌握新领域的知识和技能；有机器学习/数据挖掘/信息检索/深度学习/神经网络实践经验；能够阅读英文技术文档和论文，具有良好的自学能力、团队协作能力；在ACL、IJCAI、EMNLP、AAAI等顶会发表过论文者优先。"}
{"title": "15570-端游客户端开发工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责3D MMORPG游戏游戏前台逻辑开发；负责游戏玩法和功能模块开发；负责游戏引擎和相关工具的开发。", "req": "本科及以上学历；3年以上3D游戏客户端开发经验；熟练使用VC，精通C++，熟练使用STL；熟练掌握游戏客户端框架及核心模块的开发；熟悉常用设计模式、多线程、网络、界面等开发；熟悉至少一门脚本语言，如Lua脚本；有大型MMORPG游戏相关经验者优先；有游戏引擎开发经验者优先；熟悉网络游戏并热爱网络游戏事业；有责任心，良好的团队合作能力和沟通能力。"}
{"title": "21229-开放世界RPG欧美产品海外PM（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责海外游戏运营工作，对接欧美游戏厂商；维护游戏开发商关系，负责游戏产品发行运营及相关沟通工作；负责团队内部与开发商的产品、技术、市场文档的翻译及管理工作；负责收集和整理行业内及海外各类产品信息；协助推动项目各块工作进度，做好相关沟通协调工作。", "req": "本科及以上学历，2年以上欧美游戏公司工作经验，同时具备项目开发和沟通经验者优先；热爱游戏行业，对开放世界RPG有深入理解，单机游戏、steam游戏经验丰富，有较为敏感的洞察力，熟悉了解海外游戏市场；出色的英语口语和书写能力，能使用英文作为工作语言，具有较强的英文文字组织能力和商务谈判能力；为人正直，积极上进，性格开朗，有良好的人际沟通能力及环境适应能力。"}
{"title": "30620-腾讯广告算法工程师（微信广告 深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "微信广告流量作为腾讯社交广告的重要组成部分，正在高速成长，也为腾讯的广告业务增长做出了重要贡献。我们需要从策略上，进行更有效的广告分发的同时，兼顾广告平台的生态，平衡广告主，平台以及用户体验的诉求，我们一起，做些改变。负责微信广告流量精排策略设计和实现，模型优化；负责针对特定的广告行业需求，基于大规模用户数据，对用户兴趣、偏好进行数据挖掘和分析；负责挖掘广告主感兴趣的人群，协助广告主在系统中进行广告定向投放；负责通过数据分析追踪广告投放效果，推动特定广告行业的效果优化；分析用户社交行为，对社交广告的传播算法做出优化；研究广告投放效果分析，建设智能投放分析系统。", "req": "本科及以上学历，硕士、博士优先，2年以上相关工作经验；具备扎实的数据结构和算法功底，编码强悍；熟悉 Linux 开发环境，精通 C/C++，熟悉 Python、Java 更好；有自然语言处理、机器学习知识背景，有实践经验更佳；有深度学习、搜索引擎、推荐系统相关技术经验者优先；有海量数据处理和并行计算开发经验者优先，如 Hadoop、Storm、Spark等；优秀的分析问题、解决问题能力和团队合作意识。"}
{"title": "TEG03-FPGA开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责大数据推荐算法、数据存储压缩算法的硬件加速； 利用Verilog/OpenCL硬件描述语言移植相关算法； 基于FPGA硬件开发平台，调试、验证移植算法； 编写设计方案，完成算法的封装固化。", "req": "具有非常丰富的FPGA研发经验，具备独立实施FPAG项目的能力； 熟悉Verilog、OpenCL语言，熟悉Xilinx、Altera等FPGA公司软件开发平台； 熟悉Verilog/VHDL硬件描述语言，了解大数据计算算法者优先，有算法硬件加速项目经验者优先。"}
{"title": "WXG08-511 微信事业群部门秘书（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "协助上级做好部门管理及团队融合，参与上级及核心团队支持工作；负责部门行政事务处理，协助部门经理处理日常工作，确保部门行政运作效率；负责统筹管理相关事务，优化工作流程；负责组织活动和文化落地，活跃部门组织氛围；协助部门建立良好文化，提升组织活力。", "req": "本科及以上学历，有海外学习或工作经验者优先；英语能力突出，口语及书面表达具佳；热情开朗，为人正直，具备高效执行力和出色沟通能力；具备优秀的服务意识、高度责任感及团队合作精神，能够与同事保持良好的工作关系；熟练运用各种日常办公软件及办公设备，能独立组织大型团队活动并有创新意识。"}
{"title": "21229-体育类游戏策划（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责篮球游戏外围系统的整体设计；负责篮球游戏核心玩法的优化；作为Feature owner 负责从系统需求，设计、跟进开发到验证的开发流程。", "req": "本科及以上学历； 2年以上体育类游戏策划经验（端游或手游）；热爱游戏，热爱篮球运动；英语具备读写能力，口语流利者优先。"}
{"title": "19332-企点C++后台高级工程师（上海）", "place": "上海", "type": "技术类", "number": "3人", "duty": "负责腾讯企点后台研发与运营；负责后台的架构设计、开发、优化以及运营工作；负责责提出海量服务的解决方案，针对高并发高负载服务开发基础设施；负责一些部门和事业群的公共平台和组件的后台研发和运营；负责新项目开发中技术难点的攻关和预研工作。", "req": "两年以上工作经验（社招），工作经验匹配度高优先（工作地点 上海）；具备良好的分析解决问题能力，能独立承担任务，有系统进度把控能力；责任心强，具有良好的对外沟通和团队协作能力，主动，好学；熟练Unix/Linux下C/C++开发和程序性能调优；熟悉Unix/Linux操作系统原理及常用工具；熟悉TCP/IP协议、进程间通讯编程，熟悉Unix/Linux下常用架构设计方法；具备全面的软件知识结构认知（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）优先；熟悉分布式架构的主要架构方法，熟悉Mysql等数据库，熟悉NoSQL存储，熟悉面向对象设计。"}
{"title": "21229-体育类游戏产品运营（上海）", "place": "上海", "type": "产品/项目类", "number": "2人", "duty": "负责体育品类、篮球游戏市场运营工作，对接市场部，跟进方案的落实与执行；根据项目特色与内部更多平台进行合作构思活动并跟进执行，对活动效果进行分析，并能利用平台资源优化提升活动效果；关注用户需求细节，根据运营需求，进行市场运营活动的规划和执行；运用数据分析工具对用户的新进渠道进行监控和分析，持续拓展与深度挖掘；负责内外部合作渠道的专项支持，包括：合作洽谈、合作执行与效果反馈；与多个内外部团队紧密合作，高效协调与整合资源驱动项目实施。", "req": "热爱体育、竞技类游戏，对该品类有深刻的认识，了解该品类游戏特色及用户需求；拥有丰富的市场接口经验，3年及以上互联网产品推广相关工作经验；热衷于互联网领域产品marketing，有知名互联网公司品牌管理或4A公司品牌策划经验者优先；具有出色的品牌意识和整合传播能力，良好的项目管理能力；良好的广告创意、文案策划、活动策划能力和相关工作经验；掌握一定的用户研究方法，具备一定的数据分析基础；工作主动积极，认真负责， 强烈的主人翁意识及团队合作能力，抗压能力强；有竞技游戏运营经验者优先，对社交类商业化设计或运营有研究者优先，对90/00后用户社交及消费行为有研究者优先。"}
{"title": "25421-绝地求生端游高级运营（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "协助运营计划拟定，拆分运营目标并制定对应的运营策略，通过数据分析完善运营计划；把控游戏从筹备、预热、上线到成熟运营的节奏，推动运营计划的实施及调优并实时汇报； 负责绝地求生运营活动，积极拓展新的运营策略和手段。", "req": "本科及以上学历，3年以上相关工作经验，有射击、大DAU产品运营经验优先；对于战术竞技品类有深刻认知，对于目前市面上主流竞品端手游有自己的见解；优秀的用户导向意识，能够基于数据和用户需求区分优先级，并且快速提升数据表现；对于90后/00后用户有较深认知，对互联网热点充满好奇心，有较强的创新和拓展进取心；优秀的资源整合能力，能整合各部门资源，扩大产品运营能力；具备优秀的自我驱动力、学习能力、沟通能力、能够承担压力，有良好的合作意识。"}
{"title": "TME-全民K歌多媒体设计师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责K歌APP相关创新业务的视频动效设计；负责礼物、道具等运营素材动效和UI动效的设计；负责与开发同事沟通保证设计在实际手机中的实现效果完美呈现及各种极限情况的妥善处理；能够发掘和思考产品设计方向，参与团队的专业化建设和知识传播；", "req": "拥有3年及以上互联网产品的多媒体设计经验，需提供个人简历以及作品集；掌握常用软件工具，如Adobe AE、PR，熟悉视频动效设计流程，能熟练使用C4D、3DMax、Maya等3D软件的设计师优先；动画/动效基础扎实，审美良好，节奏感强，具备好奇心和较强的学习能力；思维活跃有创意，了解互联网趋势及年轻人审美及娱乐喜好；有较强的抗压能力，和工作责任心，执行力强，善于沟通；"}
{"title": "20503-计算机视觉高级研究员（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "负责智慧零售、商品识别相关的视频/图像AI算法基础能力研发，包括但不限于图像内容识别、物体检测和跟踪、多目相机标定、图像配准拼接等； 负责智慧零售、商品识别相关的视频/图像AI算法产品化落地，包括但不限于人体跟踪定位、图像内容识别等领域的产品化工作。", "req": "熟练掌握计算机视觉和深度学习的基本方法，扎实的模式识别、计算机视觉、图像处理理论基础，掌握领域内常用算法，如视频图像中特征提取/目标检测/跟踪、识别算法; 熟悉深度学习在图像识别/检测/分割领域内的前沿方法；较强的算法实现能力，熟练掌握 C/C++ 编程，熟悉深度学习平台如caffe，tensorflow等； 有在计算机视觉(CVPR,ICCV,ECCV)等相关会议发表论文者优先；有较强的代码能力优先，如获得过ACM、或代码在github上较大影响力；有较强的学术比赛经验或者在重要数据集的Leaderboard上排名靠前者优先。"}
{"title": "15571-Unreal客户端开发工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责UE游戏客户端的设计和开发；与后台开发以及策划设计人员进行良好的沟通，负责游戏逻辑的编码和调试。", "req": "熟练掌握C++，熟悉3D技术，熟悉UE引擎底层架构设计； 有优秀的学习能力，善于沟通，热爱游戏事业；了解UE引擎，对FPS游戏熟悉和热爱者优先。"}
{"title": "27443-高级基建管理经理（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责基建、机房和其他工程项目的管控，在项目开发过程中提出审核意见及风险管理建议，协助达成工程项目风险管控目标；负责基建、机房和其他工程项目的数据分析和建议；参与基建项目全过程的管控，包括预算订立、招投标、合同、变更、决算、进度、生命周期管理等。", "req": "本科及以上学历，专业方向为工程造价、机电工程或工程项目管理；12年以上对应工程项目的成本、项目、财务、审计或内控管理工作经验；有较强的信息收集、数据处理、分析和判断能力；正直尽责、积极主动、细致严谨、沟通力强。"}
{"title": "S2-电竞合资公司财务总监", "place": "上海", "type": "职能类", "number": "1人", "duty": "1、制定公司财务政策、财务管理流程，授权等，搭建财务系统和财务团队；2、根据公司发展战略,组织制定财务规划,参与公司重大财务问题的决策；3、组织公司年度/季度财务预算，指导并汇总各部门预算。组织编制公司财务预算、成本计划、资金计划；4、组织公司财务核算，主导收入、成本管理，成本费用效率评估体系等财务管理事项；5、制定公司资金运营计划，监督资金管理和预、决算，保证公司战略发展的资金需求；6、主持对重大重要项目和经营活动的风险评估、指导、跟踪和财务风险控制；7、建立企业内控制度，完善财务治理、公司财务控制，负责财务人员队伍的组建和优化，培训、考核、评估本部人员。", "req": "1、会计专业本科以上学历，10年以上财务经验，5年以上财务管理工作经验；2、精通企业会计准则及其他财务管理知识；熟悉国家相关财务、税务、审计法规及政策及规避风险；3、具备出色的财务分析、资金管理能力，熟悉财务计划、成本分析、预算、成本核算等高级财务管理流程；4、具备良好的团队合作精神、团队管理能力和组织策划能力；5、对电竞行业有一定了解，喜爱电竞"}
{"title": "15605-高级海外项目经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1.负责与欧美游戏厂商合作项目的跟进；2.掌握欧美游戏市场产业动态，积极发掘新机会点，收集和整理海外游戏市场信息及产品信息；3.处理跨团队之间的项目沟通，进行必要的流程搭建及执行管理；", "req": "1.本科或以上学历，3年以上欧美游戏大厂工作经验，同时具备项目开发和商务沟通经验者优先；2.热爱游戏行业，单机游戏、steam游戏经验丰富，有较为敏感的洞察力，熟悉了解海外游戏市场；4.出色的英语能力，能使用英文作为工作语言，具有较强的英文文字组织能力和商务谈判能力；5.为人正直，积极上进，有良好的人际沟通能力及环境适应能力；"}
{"title": "27092-商务合作拓展经理（深圳）", "place": "深圳", "type": "市场类", "number": "2人", "duty": "1，负责应用宝&天天快报商业化客户合作，对客户覆盖&预算锁定负责 2，负责各行业整体合作规划，跟进及维护客户合作关系，提供内外部合作支持，保障客户合作满意度 3，负责收集移动互联网行业市场信息，分析竞品市场动态，提供有效解决方案 4，预判市场变化，及时制定合作政策，高效执行抓住市场机遇", "req": "1、本科及以上学历，2年以上移动互联网行业从业经验，业绩突出者优先；2、具备较强的业务合作意识，了解移动互联网商业化合作模式，能独立开拓商务合作项目； 3、很强的耐性、毅力及抗压能力，能在大的压力下工作学习，自我管理及驱动性强；4、善于与客户建立良好关系，有较强的客户沟通能力、说服能力及客户谈判技巧； 5、具备市场敏锐度和积极乐观向上的心态以及团队作战精神"}
{"title": "19511-腾讯游戏战略分析经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "定期进行市场环境监测和分析、游戏业绩表现分析；针对公司对腾讯游戏研发的业务方向，细化执行方案，以帮助战略的落地；针对游戏研发和运营中各环节（包括市场推广、用户服务等）的痛点，制定解决方案，并推动方案的落地实施。", "req": "熟悉互联网行业的发展动态，熟悉和喜爱各类型游戏（客户端游戏、手机游戏等），并能对游戏特点进行抽象和总结；企业管理、金融、数学等专业，思维逻辑性强；善于沟通和表达；具备互联网行业“战略分析”或者“企业管理咨询“经验者尤佳。"}
{"title": "30620-腾讯社交广告自然语言处理工程师（微信广告 深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "作为腾讯社交广告的重要组成部分，微信广告业务正在高速成长，同时也为腾讯广告业务的快速增长做出了重要贡献。我们需要一方面要从策略机制上保证有效的广告分发，让广告出现给更合适的人；另一方面也要兼顾广告平台的生态，让广告出现在更合适的上下文场景，从而更好地平衡广告主、流量平台和用户的多方诉求。而这一切都要求我们对文本内容、对广告内容进行更深层次的语义理解，并针对性的设计广告系统来实现。所以，来这里，影响10亿用户，我们一起做些改变。主要涉及以下工作内容：1. 负责微信流量下的内容语义分析与挖掘建模（文本/图片）；2. 负责广告语义建模（文本/图片）与自动审核能力建设；3. 负责微信流量下的基于内容语义分析的广告推荐系统建设。", "req": "2年以上自然语言处理/推荐系统相关工作经验；至少熟悉一门开发语言（python/C++）；良好的沟通能力，快速学习的能力和渴望。"}
{"title": "26699-智慧零售项目经理", "place": "深圳", "type": "市场类", "number": "2人", "duty": "智慧零售项目战略规划、商业模式分析，同时负责战略合作项目的推进落地和进度管理；", "req": "大学本科及以上学历，三年以上战略相关经验；精通问题解决方法，逻辑严谨、结构清晰、快速有效地解决业务所面临的复杂问题；成熟度高，具有优秀的沟通能力、执行力、协调组织能力；积极主动、具有极强的学习能力、抗压能力； 具备国际顶尖管理咨询公司任职经验优先。"}
{"title": "15851-游戏图形渲染开发工程师Graphics/Engine Software Engineer", "place": "深圳", "type": "技术类", "number": "2人", "duty": "实时渲染器设计开发定制，包括手游，端游，主机游戏Forward&Deferred渲染管线；实时渲染特性的开发定制，包括物理渲染，体积渲染，区域光源，全局光照，实时反射，动态阴影，毛发皮肤，滤镜处理等；离线渲染器设计开发，针对主流离线渲染器的定制， 例如V-Ray，MentalRay，Lightmass，Enlighten，Beast等应用于手游，端游，主机游戏。Develop graphics functionalities within the engine to develop the best possible visuals;Optimize the performance and develop low-level engine features;Keep the engine compatible with target platforms;Fix various bugs of the engine.", "req": "5年以上游戏，CG，动画，电影图形渲染开发经验；良好的数学基础，掌握微积分，线性代数，数值方法，信号处理；良好的图形学基础，掌握Curves&Surface,Color space，BRDF，Light transport；良好的编程基础，掌握C/C++，着色语言(OSL/HLSL/GLSL/CG)；熟悉DirectX/OpenGL(ES)/OpenCL/CUDA/Vulkan API, 有并行编程经验；有责任心，良好的团队合作能力和沟通能力。5+ years of graphics programming experience in games;Knowledge in Mathematics and 3D rendering algorithms;Passion for creating and playing AAA games;Must be responsible, proactive."}
{"title": "AQ-业务安全经理(广州)", "place": "广州", "type": "职能类", "number": "1人", "duty": "负责开展集团各类产品业务的风险分析，能及时发现风险问题并制定、落实相应解决方案； 负责拓展和维护执法类公共关系资源；面向各类危害公司权益的案件，可以主动挖掘案件线索，分析和梳理线索间的关系，高效联动执法机关解决业务痛点； 开展各类业务策略安全工作，协助业务进行安全策略运营，保障公司、用户安全，平衡用户体验；熟悉公司产品策略，搭建公司账号安全体系建设，有较强的数据分析、挖掘能力，提供产品安全解决方案。", "req": "全日制侦查/法律等相关专业本科以上学历，3年以上刑事法律一线工作经验；了解国内刑事、行政法律法规，熟悉案件办理相关工作，了解网络黑产、网络侵权、网络欺诈的特点；具有互联网法律基础知识，深刻理解网络安全风险趋势和犯罪模式；具有较强逻辑思维能力，熟悉形式案件办理流程，有良好的关系资源；具有较强的风险敏锐度，能熟练运用数据分析工具。"}
{"title": "30620-腾讯广告微信朋友圈产品运营经理（微信广告 深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责为微信朋友圈广告主提供行业整合营销解决方案服务与运营，并对ka广告主创意方案的沟通及执行；2、负责朋友圈广告数据分析，根据数据变化提供运营建议，并推动实现智能化运营；3、推动微信广告系统类目运营的标杆建设与建立完善的类目运营投放策略及流程优化。", "req": "1. 对互联网行业有热情，对商业化产品有较高兴趣；2. 踏实负责的工作态度和高效的执行力；3. 抗压能力和学习能力；4. 本科及以上学历，3年以上互联网策划或运营的工作经验。"}
{"title": "WXG03-122 小程序算法工程师（广州）", "place": "广州", "type": "技术类", "number": "3人", "duty": "负责小程序标签体系建设、小程序页面数据的清洗/分类/标签提取等。", "req": "两年以上文本处理、分类、聚类，主题特征提取熟悉自然语言处理，文本挖掘的算法原理，有实际建模经验或并行化经验；有大数据处理和并行计算开发经验，熟悉Hadoop、Storm、Spark数据处理平台，熟悉机器学习框架或工具；良好的数据结构及算法功底，精通但不限于以下几种编程语言，如：C/C++，python等；熟悉Linux/Unix平台开发环境；有深度学习研究经验/搜索相关性排序/广告排序相关实战经验者优先。"}
{"title": "CSIG17-系统测试高级工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "1、负责安全相关业务测试，包括windows端\\Linux端\\MAC端业务的系统测试及专项测试建设；2、负责测试方案制定，用例编写及评审，设计或引入测试工具及自动化框架;3、推动各类测试技术的研究和落地，提升业务测试质量和效率。", "req": "1、计算机相关专业，本科及以上学历，3年以上软件测试经验；2、具备扎实的计算机和软件技术基础，良好的测试分析能力，熟悉测试流程及各种测试技巧；3、至少掌握一门脚本语言，如: python/perl/shell等，有相关的自动化实战经验；4、具备良好的技术钻研能力、沟通能力及团队合作意识；  满足下面任意一条或者多条者优先：1、掌握一门开发语言, 如:c\\c++\\object-c等；2、了解4-7层网络协议 或有渗透测试经验；3、有安全产品（杀毒引擎、病毒分析）测试经验者优先。"}
{"title": "TEG03-数据挖掘工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "通过海量数据对用户广告的行为进行深入分析与洞察，提炼和发现业务规律，指导推荐模型特征构建，定位产品相关的数据问题及分析优化；结合广告投放场景和用户画像进行badcase分析、归纳统计指标建设，协助模型快速定位问题。", "req": "计算机、数学、统计、数据挖掘等相关专业本科及以上学历；1年以上互联网、IT相关工作背景及数据分析挖掘相关工作经验；熟悉统计原理及检验方法、熟悉数据分析方法；熟悉分类、回归、聚类、降维等机器学习算法及应用场景；熟悉Linux、Shell、R/Python，Hadoop/Spark等，能独立完成相关的数据分析及分析报告相关工作；有互联网推荐领域相关工作经验更优。"}
{"title": "25925-智能AI高级产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责智能化产品的策划工作，输出产品需求文档； 能组织协调产品从策划思路、结构、流程、规则、交互设计并推动到上线； 统筹产品项目的整体进程，跟踪产品及功能的上线前后的运营数据，把控产品的细节和并对产品进行持续优化和迭代；联合数据挖掘、用户研究、市场研究等协作团队资源，建立与用户的沟通渠道，获取并分析用户需求，指导和优化产品功能及用户体验；负责和研发，技术等关键环节对接，并对产品上线负责； 负责和合作方讨论合作模式，并推进和落实合作； 分析和预测同类产品的市场、把握市场趋势，为决策提供准确的相关信息，并提出决策方案；定期复盘产品，总结产品设计中存在的问题，制定改进计划。", "req": "本科以上学历，计算机人工智能方向优先考虑，有过服务型平台产品或社区型产品的工作经验优先考虑；对游戏有深刻体验和理解，熟悉游戏生命周期整个运营过程和运营模式，有过成功产品运营经验 ；善于利用数据分析、研究挖掘和发现产品痛点，具备较强的主动解决问题能力和意愿逻辑思维能力与表达能力强，能够清晰有效的表达设计目标和思路 ；具备高效推动项目策划与实施的能力工作主动积极进取，团队合作精神良好，抗压能力强，执行力强、沟通协调能力；对机器学习、深度学习原理熟悉、 自然语音理解；对语音识别技术产品喜爱，或者有一定智能聊天机器人的产品经验。"}
{"title": "HY6-产品运营经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "负责app产品合作项目、产品特性的沟通、规划与在平台落地；负责对B业务平台的功能规划与整合实现，并不断推进优化；负责App整体资源的引入与整合，提升平台整体资源使用效能；负责周期性的项目建设的同步及客户管理与维护，协调问题的解决与推进商业生态的实现。", "req": "热爱游戏，目前各类主流流行游戏的深度玩家；有APP产品整体推广经验，熟知产品推广的各种手段和渠道，同时有较好的产品运营意识；进取心强，不断找到突破机会，能与团队承受较高负荷工作压力；有较强的BD能力和团队协作意识，推进项目快速执行。"}
{"title": "15605-航海王IP动作游戏UE4客户端开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责UE游戏客户端的设计和开发； 与后台开发以及策划设计人员进行良好的沟通，负责游戏逻辑的编码和调试。", "req": "熟练掌握C++，熟悉3D技术，熟悉UE引擎底层架构设计；对游戏技术特定领域(比如AI, 动画, 物理)有深入研究者优先；有优秀的学习能力，善于沟通，热爱游戏事业； 了解UE引擎，对ACT游戏熟悉和热爱者优先。"}
{"title": "AQ-法律研究合作经理（北京）", "place": "北京", "type": "职能类", "number": "1人", "duty": "根据中心研究方向，整合多方资源与研究力量，提升中心研究能力和价值；协助搭建研究合作平台，执行课题研究、会议研讨等项目工作", "req": "硕士以上学历，具有法律背景，5年以上互联网研究行业工作经验或相关行业工作经验；沟通协调能力出色，具有互联网行业专家资源。"}
{"title": "23294-互娱品牌组长（深圳）", "place": "深圳", "type": "市场类", "number": "2人", "duty": "1. 担任腾讯游戏某一游戏业务线品牌营销的组长，搭建市场品牌营销团队与工作体系，带领市场品牌营销团队深入所负责的游戏业务，积极推动与整合内外资源，以达成业务的目标为使命；2. 坚持游戏品牌建设与业务效果并重，不遗余力推动市场推广与业务结果的强闭环；3. 指导品牌营销团队制定并执行产品年度市场策略，为团队指引方向，有效管理市场资源及预算分配； 4. 与合作的业务部门包括研发、运营、合作商、代理商等形成坚实的伙伴关系；5. 关注团队的积极性与成长，鼓舞团队士气，调动公司各项资源支持团队伙伴的发展。", "req": "1. 本科或以上学历，至少5年品牌管理相关工作经验，其中3年团队管理经验；2  对于卓越有效的品牌营销充满激情，坚持品牌营销以服务业务需求优先；3. 具备优秀的沟通和谈判力，抗压能力强，能激励团队鼓舞士气； 4. 关注游戏行业及品牌营销动态，创新意识强，有创新性与开拓精神；5. 保持心态开放，自我驱动力，善于快速学习。"}
{"title": "15573-新侠风MMORPG手游客户端开发高级工程师（上海）", "place": "上海", "type": "技术类", "number": "3人", "duty": "负责游戏移动终端系统案架构设计；负责游戏移动终端关键技术攻关工作；产品需求的技术可行性评估, 程序框架及技术方案的设计和具体实现；协助美术/策划建立高效的游戏内容制作流程, 完善并持续优化工具链。", "req": "本科及以上学历，3年以上游戏客户端研发经验；至少参与过一款3D游戏项目, 对游戏研发技术领域有系统的了解和关注；系统全面软件相关知识结构(操作系统、软件工程、设计模式、数据结构), 精通C/C++、Java、C#其中的至少一种编程语言；具备良好的分析解决问题能力, 责任心强, 有较高的自我管理和任务跟进推动能力；在框架设计、渲染、动画, 物理、AI等其中某一技术领域有丰富的经验；有Unity3d, UnrealEngine, CryEngine, Gamebryo等商业引擎实践经验, 并了解其核心技术实现原理；出色的学习和技术研究应用的能力, 良好的团队协作能力, 善于沟通, 敬业专注；热爱游戏，有梦想有追求。"}
{"title": "PCG04-无线过程改进工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "利用过程审计、度量分析、团队采访等方法，识别改进点，并制定改进计划，主动推动落实；给业务团队解决研发管理问题，沉淀团队的具体优秀实践并横向推广；为团队提供工程及研发工具的设计方案及支持，如SVN/GIT使用、代码分析、持续交付工具链建设等。", "req": "5年以上工作经验，了解或熟悉移动互联网行业研发过程；能够系统化体系化地设计研发解决方案，并最终用量化方式来闭环改进效果；要具备方法论总结能力，有清晰的工作开展思路，有效从方法论、实施思路、问题解决等方面指导研发团队进行过程改进实践；在具体工作开展上需要具备主动积极的态度，能够主动思考和学习软件行业知识；有开发经验优先，尤其Android或者iOS项目运作经验；"}
{"title": "21309-腾讯课堂设计培训类目经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "'1、负责开发设计类目（例如游戏美术设计、影视后期设计、UI等）教育培训领域内的机构和个人入驻电商平台，辅导进驻的机构和个人实现流水的持续增长，直接背负类目交易额业绩指标;2、对设计类目机构的教学内容有所把控，建立平台的内容壁垒;3、负责类目整体的营销，运用线上的广告工具和线下的营销事件持续吸引新流量，建立类目的自有流量池;4、根据进驻机构和个人的反馈，提出电商平台产品的改进诉求，和电商运营规则的改进诉求。", "req": "'1、必须具备极强的客户开发和销售能力;2、必须对于教育行业有深入的了解，能够判断该类目教育行业的未来发展趋势，对相关从业人员的学习、培训、考试、职业路径有清晰的了解;3、逻辑清晰、对数据敏感；必须能运用Excel操作数据透视表，并进行数据分析;4、良好的沟通能力、强烈的责任心、抗压能力强，具有团队合作精神。"}
{"title": "30620-腾讯广告网服行业运营经理（微信广告 深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责网服行业（包含App与小程序）微信朋友圈流量营销方案的输出，在网服行业理解的基础上进行营销产品方案包装；跨团队合作充分利用渠道及市场、产品资源，建设网服行业微信广告主生态与完善客户服务体系；深入了解行业营销环节及微信流量的开放能力，推动行业营销创新。", "req": "本科及以上学历，3年以上互联网行业工作经验；具有高度的责任心，较强的数据分析能力和执行力；具有出色的项目管理能力、内外部沟通能力；具备一定的商业意识，能理解商业化产品运营的工作目标；有效果广告媒体平台或App推广相关经验优先。"}
{"title": "25926-机器学习算法高级工程师", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责手游游戏安全业务相关数据统计、分析、挖掘工作；通过用户行为数据建模、分析用户特征等，为业务决策提供参考。", "req": "计算机或相关专业本科及以上学历，1年以上相关工作经验；责任感强、有较强的逻辑思维能力、沟通能力和抗压能力；  掌握数据分析方法，深入理解常见机器学习算法、有深度学习经验者优先；熟悉C/C++开发，有一定的架构能力和良好代码规范； 熟练掌握至少一门脚本语言（shell/python/perl）；有用户画像相关项目经验者优先；有安全/反作弊工作经验者优先，有大规模用户数据分析处理经验者优先；喜欢手游游戏者优先。"}
{"title": "21309-IT类目经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责开发IT类目（例如编程语言、前端设计、软硬件设计、互联网产品经理、互联网营销、网络运维、大数据）教育培训领域内的机构和个人入驻电商平台；辅导进驻的机构和个人实现流水的持续增长，直接背负类目交易额业绩指标；对IT类目机构的教学内容有所把控，建立平台的内容壁垒;负责类目整体的营销，运用线上的广告工具和线下的营销事件持续吸引新流量，建立类目的自有流量池;根据进驻机构和个人的反馈，提出电商平台产品的改进诉求，和电商运营规则的改进诉求。", "req": "必须具备极强的客户开发和销售能力;必须对于IT类目教育行业有深入的了解，能够判断该类目教育行业的未来发展趋势，对相关从业人员的学习、培训、考试、职业路径有清晰的了解;必须能运用Excel操作数据透视表，并进行数据分析;有带团队的经验; 良好的沟通能力、强烈的责任心、抗压能力强，具有团队合作精神。"}
{"title": "23292-互娱视觉设计师（深圳）", "place": "深圳", "type": "设计类", "number": "2人", "duty": "负责游戏官网、活动等页面设计工作；负责主KV、海报、大型活动视觉体系等日常的市场营销素材提供设计支持；负责网络及户外广告制作的监制指导；负责与对外执行团队的沟通及美术指导工作。", "req": "本科或以上学历，3年以上相关行业的工作经验；设计理念成熟，对线条、结构、空间、色彩的组合原理有深刻理解；对年轻群体的视觉审美有敏锐的了解，熟知潮流，关注业内动态；强大的执行力与创新欲望，设计中能够勇于创新；具有比较强的沟通与表达能力，善于视觉体系管理，能够协助画师或外包团队产出高品质作品。"}
{"title": "21309-初中数学教研教学老师（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "制定数学学科课程体系； 设计适合中小学生的教学内容；沟通各团队完成高质量课程材料，包括但不限于讲义、课件、练习、视频等； 培训授课教师，打磨教研产品； 为K12学员进行直播授课； 与产品和教研沟通，保证上课效果； 为课堂效果、学员满意度等负责。", "req": "熟悉初中数学学科，尤其人教版、北师版等不同教材的体系特点； 有教研经验，参与过教学产品的研发过程，有作品更佳； 有一定的教学经验，了解用户需求； 对产品高要求，有一定的审美能力； 沟通能力强，能将需求准确表达给合作团队。"}
{"title": "23294-互娱WeGame端游平台品牌经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "负责腾讯游戏平台的整体品牌规划和执行，重点负责全球化平台品牌推广策略制定、沟通执行及重点单机大作市场推广；基于对腾讯端游平台业务的充分理解，与国内外开发商搭建合作；创意整合市场推广资源，促进国内外单机发行，提升品牌美誉度；负责业务合作的推广策划、公关传播、线下活动等。", "req": "3年品牌管理经验，有专业的营销知识和策划能力；合作拓展和沟通能力佳，职业度高，逻辑清晰，具备出色的沟通表达和提案能力；热爱单机或主机游戏，了解全球端游产业生态，有重度游戏品牌管理、全球游戏或互联网营销经验者优先；积极的学习心态和敏捷执行能力，抗压可。"}
{"title": "21309-初高中英语教研教学老师（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "制定英语学科课程体系；设计适合中小学生的教学内容；沟通各团队完成高质量课程材料，包括但不限于讲义、课件、练习、视频等；培训授课教师，打磨教研产品；为K12学员进行直播授课；与产品和教研沟通，保证上课效果；为课堂效果、学员满意度等负责。", "req": "熟悉英语学科，尤其《新概念》课程；有教研经验，参与过教学产品的研发过程，有作品更佳；有一定的教学经验，了解用户需求；对产品高要求，有一定的审美能力；沟通能力强，能将需求准确表达给合作团队。"}
{"title": "ZL-商业分析经理(CSIG）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "Develop a deep understanding of leading edge internet products/services in terms of consumers' needs,attitudes and use patterns and market/competitive activities;Provide strategic analyses and recommendations over a broad range of management issues at corporate and business group level;Facilitate execution of key initiatives across business groups and functions;Analyze emerging business models and internet innovations to help top management identify new growth areas;As part of the corporate strategy team,develop annual corporate business plan and budget.", "req": "This position requires at least 5 years of work experience; PhD or master degree in related areas(engineering, AI, Computer Science, etc) is a strong plus;High level of integrity,dedication and motivation,and great passion for the Internet industry;Strong focus on user experience and strong conviction of user value;Strong problem solving skills and acute business sense that enable good business judgment;A get-doer who is down to earth, hardworking and disciplined;Effective communication and people skills;Good understanding of China specifics; International exposure is a plus,MBA degree with a prestigious school is a plus for the Associate Director level and above;Fluency in English and Chinese."}
{"title": "TEG10-云计算规划工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "腾讯数据中心与网络等基础设施资源规划与运营优化；云计算产品技术架构与行业解决方案研究；BG资源规划和预算制定；跨部门联合项目的项目管理工作。", "req": "通信、计算机专业本科以上学历；三年以上云计算相关工作经验，有数据中心网络运营优化经验者优先； 熟悉数据中心网络架构、运营商网络结构，了解云计算在计算、存储和网络虚拟化方面的技术原理；具有良好的沟通、团队协作和项目管理能力；具有良好的分析、研究和解决问题能力；工作踏实、积极主动、能够承受压力。"}
{"title": "21229-海外游戏商务经理（上海）", "place": "上海", "type": "市场类", "number": "1人", "duty": "负责开拓及维护海外游戏厂商，发掘合作机会，包括各类游戏代理、IP授权等；掌握海外游戏市场产业动态，积极发掘新机会点，收集和整理海外游戏市场信息及产品信息；处理跨团队之间的项目沟通，进行必要的流程搭建及执行管理。", "req": "热爱游戏，有较为敏锐的洞察力，熟悉了解海外游戏市场；游戏经验丰富，热门游戏产品有深刻的理解；出色的英语能力，能使用英文作为工作语言，具有较强的英文文字组织能力和商务谈判能力；3年以上游戏厂商相关工作经验。"}
{"title": "18428-腾讯金融业务后台研发工程师(深圳)", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责腾讯财付通互联网金融领域相关创新产品需求分析，系统设计，分解系统模块；组织相关开发测试人员协同工作，组织相关同事完成系统安全评审及漏洞扫描；快速迭代实现产品需求，制定运维方案，按运维规范部署实施，及时解决运维环境系统故障；确保金融系统安全性，健壮性，稳定性", "req": "计算机、通信相关专业本科以上学历; 5年以上linux服务器端软件开发经验; 编程基本功扎实,精通C/C++,熟悉面向对象技术,设计模式; 精通TCP/IP协议相关知识及网络编程; 精通Unix/Linux环境和系统编程，熟悉服务器编程模型； 精通mysql数据库及相关编程; 善于沟通及主动思考总结,倡导创新与持续优化,思路周密,代码严谨,对待技术有强烈兴趣; 有良好的团队合作及抗压能力,有强烈的主人翁意识推进事务进展; 具备一定架构能力,有大容量、高性能、分布式系统的设计开发经验优先;具备金融类理财、证券、期货、国际金融等系统知识及研发经验优先；"}
{"title": "25421-绝地求生IP衍生品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责绝地求生端游的IP衍生品的立项、参与理念设计、供应商跟进、宣发策略制定；负责绝地求生IP衍生品商城的运营以及其他渠道的支持和维护；对IP衍生品的授权管理、合作规范与流程管理、授权项目跟进；根据游戏的运营节奏与用户需求，需要梳理IP衍生品规划， 对落地效果负责，通过总结和迭代优化绝地求生IP衍生生态。", "req": "对绝地求生有深度的体验和认知，了解该品类游戏特色及用户需求 ；3年以上衍生品开发、商城运营等相关工作经验；有敏锐的IP衍生品市场的触觉，善于捕捉市场需求和产品创新形式，有一定的独到见解；熟悉各品类产品的开发流程，具备良好的项目管理能力、创意能力及审美能力；有较强的自驱力、沟通能力、主人翁意识及团队协作能力，勇于面对困难和压力，适应出差；有竞技游戏运营经验者优先，对90/00后用户社交及消费行为有研究者优先。"}
{"title": "21309-企鹅辅导社群运营经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "根据企鹅辅导的课程产品内容，结合用户群体特征，制定社区运营方案并执行落地，通过裂变或其他方式获取流量构建新社群，对已有社群用户的进行学习服务，最终转化售卖课程；负责社区生态的交流氛围维护和内容建设，根据用户特点完成社群结构，规则及玩法的设计。结合用户特点制定和执行社区用户活跃计划；制定社区运营管理制度，建立有效的用户激励制度和成长体系，组织引导用户产出内容；策划系列的线上线下活动，通过活动、内容的方式有效实现用户拉新与留存，促进优质内容的分享和沉淀；积极与用户互动，挖掘潜力及核心用户，促成用户转化，培养重度社群粉丝，对用户习惯进行分析并分享给相关业务团队。", "req": "本科及以上学历，2年以上教育行业社区运营相关工作经验；擅长社区运营，有从0到1构建社区的创业热情和能力；具备服务意识，了解用户心理，研究用户行为，解答用户需求，并寻找需求的解决方案；良好的情商和团队意识，抗压能力，能适应快节奏的工作，做事有韧性；良好的网感，对新事物和信息快速学习，创造性地完成工作，有活动策划能力和线上活动执行经验；结果导向，有很强的时间节点及结果产出意识，执行能力强；创业精神，对工作有热情、有责任感、有方法、求实效。"}
{"title": "WXG08-113 大数据平台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责分布式任务调度系统、大数据处理平台相关开发工作。", "req": "具有较强的学习能力，熟悉分布式系统原理；有3年以上Linux C/C++ 后台高性能服务器开发经验；熟悉大数据处理平台hadoop/spark/storm等，熟悉机器学习框架者优先。"}
{"title": "21229-海外游戏商务经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "负责开拓及维护海外游戏厂商，发掘合作机会，包括各类游戏代理、IP授权等；掌握海外游戏市场产业动态，积极发掘新机会点，收集和整理海外游戏市场信息及产品信息；处理跨团队之间的项目沟通，进行必要的流程搭建及执行管理。", "req": "热爱游戏，有较为敏锐的洞察力，熟悉了解海外游戏市场；游戏经验丰富，热门游戏产品有深刻的理解；出色的英语能力，能使用英文作为工作语言，具有较强的英文文字组织能力和商务谈判能力；3年以上游戏厂商相关工作经验。"}
{"title": "TME-腾讯音乐专项测试开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责专项测试的内容和测试工具的开发，如客户端性能、服务端性能、协议和客户端安全等；负责或参与专项技术深入研究，并产生可在业务落地的测试方法及工具；负责推动研发团队在专项模块的持续优化，为用户提供更好的产品体验。", "req": "具备扎实的计算机基础，精通常用算法和结构；精通C/C++/java 熟悉多进程编程和进程间通讯；至少熟悉一门脚本开发语言(如shell、perl、python)，有丰富的自动化测试脚本编写经验；有web前端开发者优先； 责任心强，良好的沟通能力和团队协作能力； 本科以上学历，至少2年开发或测试开发经验。"}
{"title": "27092-应用宝渠道管理经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "应用宝商业化广告代理商体系运营管理；基于业务需求，制定代理商驱动策略，以项目管理方式进行监控、执行和考核管理。联动行业商务及运营团队，驱动代理商进行行业重点客户服务及重点行业拓展渗透。根据业务发展不断完善代理商体系，梳理和建立代理商内外业务协同流程。", "req": "本科及以上学历，3年以上工作经验；具备渠道管理、销售管理经验优先；善于数据分析，基于数据提炼总结，对效果广告及商业化有一定见解；积极主动，能承受一定工作压力，沟通能力与执行力强。"}
{"title": "21309-高中数学教研教学老师（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "为K12学员进行直播授课；制定数学学科课程体系； 设计适合高中学生的教学内容； 沟通各团队完成高质量课程材料，包括但不限于讲义、课件、练习、视频等；为课堂效果、学员满意度等负责。", "req": "熟悉数学学科；有一定的教学经验，了解用户需求； 有教研经验，参与过教学产品的研发过程，有作品更佳；  对产品高要求，有一定的审美能力。"}
{"title": "23295-互娱移动游戏社区产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "研究、规划、设计游戏的网站体验，包括Web网页、移动端H5网页及游戏内置页面；配合游戏运营、品牌营销、媒介传播、渠道合作等各业务部门需求，提供完整的游戏官网线上社区解决方案，并主导产品从策划思路、结构、流程、规则、交互设计到推动上线的全过程；分析行业及市场情况，研究竞争对手，跟踪产品线上运营情况，组织协调内部资源，驱动产品不断优化；配合技术开发部门的产品开发工作，确保项目保质保量，按计划上线；关注资源使用效率，对各网站的运营数据进行监控和分析，不断优化和创新，提高用户满意度。", "req": "大学本科及以上学历，2年以上网站策划工作经验，了解互联网产品开发流程，熟悉APP产品设计者优先；优秀的互联网产品设计能力、策划能力、文档写作能力、需求分析能力及数据分析能力；了解游戏市场趋势和游戏玩家的消费习惯的变化，能针对问题挖掘潜在需求，输出创新的产品优化方案或前瞻性的需求设计文案；逻辑思维能力，独立创新能力强，独立判断能力，注重细节，超强的项目管理能力；优秀的沟通能力，组织协调能力，敏锐的分析能力，善于倾听用户的声音；能熟练使用至少一种交互软件；熟练使用Photoshop。"}
{"title": "WXG10-112 企业微信运营开发工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责运维平台建设，包括海量的数据存储、监控、统一的业务发布、运营门户等开发工作。", "req": "本科及以上学历，计算机或相关专业； 2年以上相关工作经验，1年以上互联网业务开发经验或大容量网络服务相关经验者优先； 责任感强、有较强的逻辑思维能力、沟通能力，能够承担工作压力； 熟练掌握C/C++/python语言，熟悉LINUX开发环境， 掌握mysql及数据库相关技术，在网络处理等海量数据处理方面有专长优先； 有海量服务、高性能、分布式系统设计、开发经验者优先；了解机器学习等常见算法优先。"}
{"title": "FWZ-诉讼律师（深圳）", "place": "深圳", "type": "职能类", "number": "2人", "duty": "跟进处理公司的知识产权、合同、不正当竞争、反垄断等各类诉讼案件；撰写法律分析报告；完成领导交办的其它工作。", "req": "法律本科以上学历，对互联网行业有较为深入的理解；有严密的逻辑思维能力、清楚的沟通表达能力、高效的执行力和应变能力；五年以上诉讼相关工作经验，具备司法部门工作、知名企业或互联网行业工作经历者优先。"}
{"title": "TME-腾讯音乐交互设计师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责全民K歌多终端项目的交互设计； 参与用户研究过程，善于归纳用户需求及体验目标； 能够基于用户需求和产品理念，高效准确地提供相对合理的设计方案；能够主动发现产品中的体验问题，并给出优化方案；能够结合项目制订设计规范，并推动在整个团队中的实施；帮助发掘和思考产品未来的发展和设计方向。", "req": "3年以上互联网产品的设计经验，有成功案例优先；熟练运用用户体验设计方法，并通过高质量的原型清晰地表达设计方案； 对工作充满激情，对互联网趋势和前沿领域有敏锐的洞察力和强烈的兴趣；具备一定的抗压能力，良好的沟通和理解力；精通Sketch、Axure等，本科以上学历；具备较强的AE、动效设计、原型开发能力者优先；具备英语工作环境或国际化产品项目经历者优先。"}
{"title": "CSIG16-自动驾驶决策规划（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责自动驾驶汽车决策与路径规划算法的研发；基于深度学习的驾驶行为建模、模型训练和调优等工作。", "req": "硕士以上学历，3年以上工作经历，计算机、应用数学、自动化、电子、控制、航空航天、汽车工程等相关专业；熟练掌握C和C++编程，熟悉Linux下Shell或Python编程，熟悉CMake，GDB等工具； 扎实的数学基础，良好的数学建模能力和英文论文阅读能力；有过搜索算法、路径规划、决策树、状态机、图论等相关背景；熟悉ROS原理和开发；熟练驾驶小型汽车；了解深度学习理论，有实际经验优先；有实际的无人车开发、驾驶行为决策相关经验。"}
{"title": "TME-全民K歌活动运营（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "独立完成全民K歌大型活动策划和运营，包括活动创意、方案撰写、页面设计策划和跟进上线、活动资源统筹协调、线下活动执行以及最终活动总结等 ；与合作方、供应商、市场、PR等部门和团队的对接，协调合作方案和资源，使项目高效协作和推进。", "req": "本科及以上学历，3年以上互联网产品/活动运营相关工作经验；有较强的活动创意能力，能独立完成活动策划和执行，具有优秀的团队沟通和执行能力；口头和书面表达能力好，能够撰写活动方案，总结和归纳性强；有大型活动或赛事策划运营经验者优先；英语能力良好，有海外活动运营经验者优先。"}
{"title": "23295-互娱移动游戏社区运营经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "配合游戏运营、品牌营销、媒介传播、渠道合作等各业务部门需求，提供完整的游戏官网线上社区解决方案；根据营销推广目标，制定社区运营计划，能够独立规划并推进完成基于页面体验的线上活动；研究、规划、设计游戏的网站体验，包括Web网页、移动端H5网页及游戏内置页面；对项目目标负责，能有效协调资源积极推进确保项目按时按要求完成；关注资源使用效率，对各网站的运营数据进行监控和分析，不断优化和创新，提高用户满意度。", "req": "大学本科及以上学历，2年以上社区运营工作经验，官网或社区（BBS、公众号、贴吧、同人站、助手APP等社区）运营经验优先；优秀的互联网产品设计能力、策划能力、文档写作能力、需求分析能力及数据分析能力；优秀的沟通能力，组织协调能力，敏锐的分析能力，善于倾听用户的声音；逻辑思维能力、创新能力，独立判断能力强；注重细节；具备独立推动项目实现的能力；热爱游戏，了解游戏市场趋势和游戏玩家的消费习惯的变化，对游戏用户关系维护，线上活动策划有经验者优先；优秀的分析及解决问题能力，良好的沟通，人际交往能力，以及团队合作精神；能熟练使用ppt、excel、mindmanager等常用办公软件。"}
{"title": "TEG02-loRa网络研发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "5人", "duty": "从事LoRa 网络服务器（network Server）需求分析，软件架构设计，以及开发工作；跟踪研究LoRa协议，并参与LoRaWAN协议的标准推进工作；参与LoRa 网络服务器的测试。", "req": "本科以上计算机科学、信息工程等相关专业学历，5年以上研发工作经验；有2年以上LoRa、NB-IoT等低功耗广域网领域相关工作经验，有网络通讯协议开发经验；精通LoRaWAN通信协议，熟悉LoRa的接入鉴权、加密的原理及流程，熟悉LoRa无线控制以及转发原理及流程；具备良好的Linux编程功底，熟悉操作系统、数据库及转发处理原理，基本功扎实；具备良好的学习能力、沟通能力, 责任心强，有团队协作精神。"}
{"title": "27730-短视频用户增长产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责产品用户全生命周期的运营，通过建设产品机制/活动运营玩法/用户体系，联动内容运营团队产生爆款内容等方式，产品初期培养种子用户，提升用户的留存，对预流失用户进行防流失，对流失用户进行召回；最终提升产品DAU2、紧密联动数据分析，内容运营和推荐团队，通过热点内容，爆款内容，新用户奖励，新用户推荐等策略提升新用户留存；3、搭建用户运营触达手段，包括客户端的push，活动模块，端外的小程序，公众号等，结合内容进行用户防流失和召回；4、联动数据分析团队，对用户进行分层运营，针对不同活跃程度和行为的用户，提供不同的内容推荐和产品形态；5、引入并维护产品的种子用户，建立核心用户社群，能持续通过核心用户获得业务洞察和产品建议", "req": "1、4年及以上互联网用户运营工作经验，有大型内容互联网社区工作经验的优先；2、同理心强，关注用户，善于理解用户；3、创意能力强，想法和点子丰富；4、重视数据，善于通过数据驱动运营；5、善于沟通，驱动能力强"}
{"title": "21530-腾讯音乐HRBP（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责公司的HR政策、制度、体系与重点项目在所属业务领域内部的落地与推动执行；深入了解所负责领域业务与人员发展状况，评估并明确组织与人才发展对HR的需求；驱动COE提供HR解决方案，并整合内部资源推动执行；提升管理干部的人力资源管理能力，关注关键人才融入与培养，确保持续的沟通与反馈；协助管理层进行人才管理、团队发展、组织氛围建设等，确保公司文化在所属业务领域的落地。", "req": "本科及以上学历； 8年以上人力资源专业经验，至少熟悉HR领域中的两个及以上模块，具备丰富的实践经验和扎实的专业功底；优秀的个人综合素质，有较强的事业心与成就动机；人际理解力、同理心、沟通协调能力强，善于整合资源驱动目标达成，出色的多任务、多角色平衡能力； 有企业人力资源经理背景者优先。"}
{"title": "27216-腾讯乘车码开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯乘车码相关产品的后台设计，开发和维护工作，包括基于微信小程序和公众号的toC端基础产品，toB端的运营平台和支撑系统开发；持续优化乘车码后端的系统架构，提升、保障系统安全，高可用，高性能，易扩展，帮助团队提升效率和质量。", "req": "计算机相关专业本科或以上学历；3年及以上前端开发工作经验；精通C/C++，Python，Shell,  HTML，JavaScript等，熟练掌握至少两种语言，有良好的编码习惯和抽象能力；对Web安全有丰富的认识和经验，了解XSS，CSRF，SQL注入等常用web安全问题；熟悉掌握HTTP/HTTPS协议相关知识，熟练掌握apache，nginx等常用web server，以及cgi,fastcgi等，具有良好的代码编写习惯；具有良好的分析和解决问题的能力，能独立承担任务和有系统进度把控能力，具备较好的抗压能力；熟悉掌握，使用过Redis，Zookeeper， Spark，Haddoop，kafka等开源组件和框架的优先。"}
{"title": "19823-动画番剧品质控制", "place": "北京", "type": "设计类", "number": "1人", "duty": "分析和制定动画番剧项目制作方案；对动画番剧制作进行（侧重点在模型资产以及动画表演）视觉效果把控，对外包供应商的制作成品效果进行审核验收。", "req": "5年以上担任动画影视视觉效果把控经验，2个以上动画番剧或动画电影项目视觉效果把控经验；精通动画番剧、动画电影三维制作规范及流程；具有扎实的美术修养、色彩控制能力和画面把控能力；精通MAYA、熟悉AE、NUKE等合成软件，能解决三维制作环节中的技术问题；热爱动漫影视创作，具有高度责任心和执行力。"}
{"title": "AQ-数据安全研究合作经理（北京）", "place": "北京", "type": "职能类", "number": "1人", "duty": "跟踪网络安全、数据安全立法工作，深入研究国内外网络与数据安全动态；基于行业动态和政策法规，组织撰写深度分析报告；协助搭建研究合作平台，执行课题研究、会议研讨等项目工作。", "req": "具有法律+互联网从业背景，5年以上工作经验；具有优秀的逻辑分析和文字撰写能力。具备较强学习能力，抗压能力强。"}
{"title": "18796-产品经理(深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责游戏平台部游戏视频产品及wegame lab创新功能策划，策略制定和执行，推动产品开发与发布； 根据用户反馈和数据分析，提炼用户需求、制定版本节奏，协调开发人员推动项目整体进展。", "req": "优秀的产品策划能力；良好的用户感和运营数据分析能力；具备五年以上互联网工作经验；需要具备移动端产品策划经验，能够独立完成产品从策划到运营推广的经验；有视频产品，社区/社交相关产品经验优先。"}
{"title": "25928-高级移动客户端开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责GCloud SDK游戏客户端中间件技术迭代演进、系统框架设计及开发工作；负责负责网络接入、下载更新、游戏电台、社交平台等组件的开发，以及手Q、微信等开放平台SDK接入、游戏特性开发以及工具类产品研发；负责游戏中间件产品性能和质量，流程调优、效率优化工作。", "req": "3年以上移动客户端开发经验；精通至少一个移动客户端平台（Android、iOS）的运行机制和架构体系；精通C/C++/OC/Swift/Java其中一种；具备扎实的数据结构、算法分析基础，熟悉常用设计模式、多线程、网络、界面开发； 1年以上Unity3D或Unreal 引擎开发经验优先，熟悉相应架构；熟练掌握开发及版本控制工具，具备出色的程序优化、调试能力，良好的编程风格和文档习惯；具备高度责任感和团队合作精神，执行力强，良好的口头及书面表达能力。"}
{"title": "27092-应用宝web前端开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯亿级广告平台（应用宝）相关广告营销产品的前端页面开发与维护。负责根据产品及设计要求，不断优化前端架构和改善用户体验；", "req": "本科以上学历，2年以上Web前端开发经验； 熟练运用HTML5、CSS3、JavaScript、ES6；对前端的视觉呈现有经验； 熟练掌握至少一种主流前端框架Vue、Angular、React等，具备一定的框架设计能力； 熟悉前端构建工具，如Webpack、Gulp等； 熟悉Web前端的性能优化，并对Web安全有丰富的认识和经验； 至少熟悉JSP/CGI/python/php/nodejs或一种其他类似后台技术，对前后端联合开发的技术原理有一定认识； 拥有丰富的主流浏览器兼容性和移动端开发经验； 思路清晰，具备良好的沟通能力和团队协作精神； 有强烈的创新精神并能付诸实施，能积极学习业界新技术。"}
{"title": "HY6-互娱后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "王者人生app和游戏人生app后台系统开发、优化和升级；赛事工具后台系统的开发、升级和优化。", "req": "本科及以上学历；2年以上Unix、Linux操作系统的C、C++项目的开发经验；熟悉网络编程，精通TCP/IP协议及编程，熟悉互联网应用协议；具有高并发、高性能服务系统设计经验及能力，能独立承担任务和有系统进度把控能力；有海量服务、高性能、分布式系统设计、开发经验者优先；具备良好的沟通表能力及团队协作精神、有较强的主动性、责任心与执行能力，具备良好的分析解决问题能力。"}
{"title": "WXG08-122 微信推荐数据挖掘算法工程师（北京）", "place": "北京", "type": "技术类", "number": "2人", "duty": "负责用户兴趣标签的提取挖掘负责用户人群挖掘和协同挖掘；负责第三方用户行为分析和画像挖掘；负责用户行为数据分析及新技术点孵化；负责海量用户数据挖掘算法的研究应用。", "req": "计算机相关专业硕士及以上学历，两年以上的互联网工作经验；熟练掌握C/C++，Java，python等编程语言，熟练使用linux环境；熟悉常用的自然语言处理、机器学习、数据挖掘算法，并有相关项目经验；参与过搜索引擎、推荐系统、对话系统和广告系统等线上系统者优先；参与过知识图谱、排序、点击率预估、语义匹配等模块的优先；责任心强，积极主动，勇于接受挑战，具有良好的团队合作和沟通能力。"}
{"title": "WXG03-115 小程序 iOS 开发工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责小程序可视化产品及相关工具的客户端研发", "req": "熟悉掌握Objective-C编程语言，较好的C、C++功底；精通iOS系统原理,熟悉移动终端特性和解决方案; 有完整的 iOS 项目经验,有 iPad 项目经验更佳;熟练掌握SQL或其他数据库语言;良好的沟通与表达能力、思维逻辑清晰，较强的动手能力;良好的代码编写习惯, 有进取心, 求知欲强烈, 对工作充满热情;熟悉小程序优先。"}
{"title": "WXG02-116 微信小游戏专项测试工程师（广州/深圳）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责微信小游戏测试工具设计和开发，自动化、协议、性能、安全等专项测试建设及质量改进。", "req": "本科及以上学历，1年以上测试开发或专项测试经验；熟悉游戏引擎相关测试原理和技术（cocos/laya/egret/three.js等）；熟悉互联网产品相关测试原理和技术（android/iOS/H5等）； 熟悉至少一门开发语言（C/C++/java/python等）； 具备良好的学习、理解、沟通、执行、团队协作能力，有较强的主动性和责任心热爱游戏、有游戏项目测试经验者优先。"}
{"title": "31504-视频云直播高级业务运维工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1.负责视频云直播相关产品的后台运营规划、架构优化、成本优化、高可用运维等技术运营工作； 2.在把握趋势，在业务向移动化、云化发展的同时，对运维系统提出新时代建设要求，吸收业界先进技术，帮助业务稳定健壮的发展; 3.跟进直播大客户需求，质量改进，提升客户满意度。", "req": "计算机或相关专业本科或以上学历； 熟练使用Linux/unix操作系统，精通Shell编程，并熟练掌握Perl、PHP、Python之一的编程，熟悉TCP/IP、HTTP等协议，有良好的网络、存储、安全、计算机体系结构方面的知识； 具备视频维护经验优先考虑； 熟悉CDN服务经验者优先； 具备系统均衡容灾设计，有大型集群维护经验者优先； 责任感强，有良好的服务意识与团队合作意识； 有较强的问题分析与解决能力，沟通能力强，有项目推动/运维流程工具建设经验者优先。"}
{"title": "17229-刺激战场-海外项目经理（英语）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "推动与海外合作方建立有效的双边合作与沟通机制，推动双方合作事项的开展，促进双方建立良好信任的合作关系；负责与海外跨团队之间项目合作所必要的流程搭建及执行管理；负责将研发计划、项目信息同海外项目干系人进行畅顺的沟通，组织及主持各类项目相关英文工作会议，确保项目按计划进行；及时发现并跟踪解决项目问题，有效管理项目风险。", "req": "本科或以上学历，2年以上欧美游戏大厂工作经验，同时具备项目开发和商务沟通经验者优先；热爱游戏行业，游戏经验丰富，有较为敏感的洞察力，熟悉了解海外游戏市场；出色的英语能力，能使用英文作为工作语言，具有较强的英文文字组织能力和商务谈判能力；为人正直，积极上进，有良好的人际沟通能力及环境适应能力。"}
{"title": "29777-智慧企业交付项目经理（深圳总部）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责传统企业业务项目的交付项目管理，保证项目按合同约定成功交付，对项目范围、进度、成本、交付质量、项目经营结果负责；负责协调售前、售中、售后团队，善于和售前及客户沟通，交付范围包含IDC、专线、云平台、虚拟化、IT管理系统、网络实施、计算、存储、网络、安全、大数据服务等各类设备及服务；负责整理反馈交付和客户沟通过程中的需求，对行业客户的交付和服务流程进行持续优化；并编写项目所涉及阶段报告及项目验收报告等文档；负责识别交付风险，有效协同解决方案、产品和技术团队，不断优化交付流程、完善问题处理机制，持续降低大数据产品交付风险和成本持续积累和提升交付能力，包含网络架构、建设流程、云管理系统能力、客户服务能力等。", "req": "计算机科学、信息技术或相关专业本科以上学历； 5年以上工作经验，3年以上项目管理经验；具有网络、服务器、存储、虚拟化、云计算、容灾备份和信息安全等相关配置和现场实施交付经验；具有大型互联网行业，企业IT建设及交付经验；有较强的抗压能力，能同时处理多个项目工作；有丰富的沟通技巧，积极的工作态度和强烈的品牌意识；有PMP证书及信息产业部系统集成项目经理证书。"}
{"title": "17229-刺激战场-游戏服务器开发工程师", "place": "深圳", "type": "技术类", "number": "2人", "duty": " 负责游戏服务器端设计及开发，参与分布式后台系统开发、解决外网的各种bug； 能与客户端策划同事高效沟通 合作设计； 熟练和冷静的应对运营中的各种突发事件，严格按照运营流程处理各种事务。", "req": "本科及以上学历，计算机及相关专业； 2年以上后台开发工作经验； 2年以上分布式系统开发经验； 网络游戏行业优先； 熟悉linux操作系统下的c/c++开发及脚本使用，熟悉数据库相关应用开发； 了解tcp/Udp等协议相关知识，熟悉网络编程； 具备良好的分析、解决问题能力，及良好的沟通能力，能承担较大的工作压力。"}
{"title": "29777-智慧企业交付项目经理（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责传统企业业务项目的交付项目管理，保证项目按合同约定成功交付，对项目范围、进度、成本、交付质量、项目经营结果负责；负责协调售前、售中、售后团队，善于和售前及客户沟通，交付范围包含IDC、专线、云平台、虚拟化、IT管理系统、网络实施、计算、存储、网络、安全、大数据服务等各类设备及服务；负责整理反馈交付和客户沟通过程中的需求，对行业客户的交付和服务流程进行持续优化；并编写项目所涉及阶段报告及项目验收报告等文档；负责识别交付风险，有效协同解决方案、产品和技术团队，不断优化交付流程、完善问题处理机制，持续降低大数据产品交付风险和成本持续积累和提升交付能力，包含网络架构、建设流程、云管理系统能力、客户服务能力等。", "req": "计算机科学、信息技术或相关专业本科以上学历； 5年以上工作经验，3年以上项目管理经验；具有网络、服务器、存储、虚拟化、云计算、容灾备份和信息安全等相关配置和现场实施交付经验；具有大型互联网行业，企业IT建设及交付经验；有较强的抗压能力，能同时处理多个项目工作；有丰富的沟通技巧，积极的工作态度和强烈的品牌意识；有PMP证书及信息产业部系统集成项目经理证书。"}
{"title": "HY-研发外包管理项目经理", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责管理组平台项目的维护和更新；负责事业群内各业务部门的人力及项目外包需求、采购管理工作，满足部门外包需求；负责对各部门的需求进行深入分析，协助业务部门挖掘提高采购及管理效率，以及探索和落地新的外包模式和方法；负责进行各部门预算管理和监控；建立和拓展项目外包供应商池。", "req": "具有一定经验的项目外包开发和管理经验良好的沟通能力、协调能力和灵活处理问题的能力；熟悉人力及项目外包的业务模式，有人力及项目外包甲乙方工作经验者优先；熟悉服务采购商务流程，有1年以上采购管理经验或供应商管理经验，掌握一定的采购技巧以及供应商管理的基本方法；有游戏研发技术背景者或IT研发项目管理经验者优先；有外包管理变革经验者优先。"}
{"title": "WXG08-113 微信自然语言处理系统后台开发工程师（北京）", "place": "北京", "type": "技术类", "number": "2人", "duty": "负责微信模式识别中心对话系统的后台基础平台的构建， 包括程序框架设计与开发、系统性能优化；数据索引存储和检索的设计、日志系统及离线数据pipeline搭建。", "req": "3年以上Linux c/c++后台高性能服务器开发经验; 具有扎实的数据结构和算法功底；具备良好的分析解决问题能力，能合理设计和开发独立模块； 熟悉Java/Python; 熟悉Hadoop, Spark等大数据处理框架；沟通能力良好，工作认真负责；具备一定产品思维，熟悉搜索、推荐系统后台开发经验者优先。"}
{"title": "30620-腾讯社交广告流量生态平台合作运营经理（微信广告 深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "本科及以上学历，2年以上互联网行业产品策划工作经验者优先；具备出色的项目管理能力与内外部沟通能力，有独立负责过API相关产品运营工作者优先；具备一定的商业意识，能理解商业化产品运营的工作目标；有广告行业、O2O行业或微信第三方开发相关工作经验者优先；", "req": "基于微信商业化流量的产品能力，推动与渠道合作伙伴的合作，不断挖掘微信广告产品的服务触点；基于微信商业化流量的内容及社交特点，推动与各渠道合作伙伴的产品合作，完善微信广告生态的行业结构及提升用户体验；深入了解各个行业产业合作环节与各渠道特点，通过渠道合作协助微信广告各行业解决方案落地，并不断挖掘潜在合作伙伴及推动微信广告产品能力的不断开放。"}
{"title": "15573-手游客户端开发工程师（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "研发跨平台（iOS和Android）精品移动终端网络游戏产品；工作包括但不限于技术设计、开发编码和各类协作；实现新特性，改善易用性，提高研发效率；持续优化性能、表现和兼容性；与游戏服务器，运营，平台等功能模块做开发对接联调；优化工作流程，优化编辑器等开发工具；以改善游戏体验为核心共同目标，与美术和策划无间协作。", "req": "本科及以上学历；三年以上游戏相关开发经验；精通C++，熟悉移动平台（iOS、Android）相关技术；有优秀的学习能力，善于沟通，热爱游戏事业；有网络游戏或者移动平台游戏完整研发经验者。"}
{"title": "19822-影视制片人（北京）", "place": "北京", "type": "产品/项目类", "number": "2人", "duty": "负责影视剧项目的剧本、立项，负责编剧人选的寻找、签约与沟通，编写相关影视项目的企划案；负责沟通剧本创作或修改思路、方向、要求等，并全程跟进剧本的创作或修改；负责组建摄制组，编制并实施生产计划、制作预算和主创主演组合方案；负责拍摄期间的流程控制，把控项目预算，统筹影视拍摄制作过程中的辅助支持工作，完成各摄制环节的协调工作；负责对项目后期的总体流程控制，协调片方、导演、后期公司各方的沟通，及时掌握影片的制作进程。", "req": "5年以上相关工作经验，有成熟的代表作；有丰富的影视制片专业知识，能编制制片计划，擅长项目管理，能准确掌控整个项目的进程，具有良好的质量、时间、成本控管技巧与能力；熟悉影视行业、了解影视市场发展趋势，具有较强的计划、组织、推动、实施、监控及协调管理能力，认真、严谨、务实的工作态度和责任心；具备导演、美术、摄影、演员以及相关影视企业的丰富人脉资源，有良好的沟通能力，能做好对内和对外的工作沟通。"}
{"title": "TEG11-推荐系统算法研发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责天天快报推荐系统用户画像建设。", "req": "硕士及以上学历，计算机相关专业，2年及以上工作经验；熟练使用linux，熟练使用c++，熟练使用常用脚本；熟悉机器学习，有推荐工作经验者优先；责任心好，良好的团队沟通和协作能力，有较强的逻辑思维能力和推动能力。"}
{"title": "WXG01-122 微信数据挖掘高级工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责基础通讯和社交等业务的数据建模和挖掘工作；负责用户画像标签系统的建设（包括基础属性，商业偏好，阅读兴趣标签等）；参与微信用户社交关系链建模研究（包括社群发现，网络A/B实验，用户传播性研究等）；自然语言处理，文本分类，深度学习，大规模机器学习系统搭建。", "req": "计算机科学、信息科学、机器学习等领域硕士及以上学历；4年以上大规模数据挖掘、推荐系统算法、图算法或自然语言处理的工作经验；熟悉分类、回归、聚类、图算法、深度学习等算法及原理，具有模型应用和调优的能力；有系统性的数据挖掘方法论的沉淀；精通C/C++或Java等编程语言；精通Python或R等数据处理和数据建模语言；熟悉Hadoop，Spark，Storm等至少一种平台。符合以下条件优先：有国内外互联网公司或其他行业的数据挖掘经验。"}
{"title": "30625--腾讯广告KA游戏行业运营经理", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责游戏KA广告主的全栈式运营服务，对其投放的广告消耗和效果负责； 基于对行业、广告主需求及游戏特性的深入分析，为广告主定制运营全案，并落地执行和迭代优化；在游戏分品类分周期运营、目标玩家数据定制和游戏广告创意等维度沉淀精细化方法论，搭建运营服务体系；探索新的游戏广告模式，维系更健康游戏广告生态。", "req": "本科及以上学历，两年以上完整过程的网络游戏相关运营经验； 热爱游戏、熟悉各种品类游戏特征、了解玩家，并对游戏有自己独到的理解； 对互联网产品数据敏感，具备优秀的运营能力，能对产品与市场状况进行深入洞察； 有较强的计划能力、多线程产品管理能力和组织协调能力； 积极主动，团队合作意识强，善于沟通及表达，能承担较强工作压力。"}
{"title": "30622-腾讯广告后台开发工程师（QQ广告 深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "-负责广点通系统后台开发，参与广告检索、播放、日志回流等核心模块研发工作；-负责腾讯内部流量广告变现，参与产品架构设计；-负责社交广告新产品形态研发工作；", "req": "-本科及以上学历，计算机相关专业；-3年以上Unix/linux下c++开发经验；-具有扎实的数据结构和算法功底；-具备良好的分析解决问题能力，能合理设计和开发独立模块；-具备一定产品思维，熟悉互联网广告变现模式者优先；-具备广告系统、搜索系统、推荐系统后台开发经验者优先。"}
{"title": "WXG03-115 小程序 iOS 开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责小程序可视化产品及相关工具的客户端研发", "req": "熟悉掌握Objective-C编程语言，较好的C、C++功底；精通iOS系统原理,熟悉移动终端特性和解决方案; 有完整的 iOS 项目经验,有 iPad 项目经验更佳;熟练掌握SQL或其他数据库语言;良好的沟通与表达能力、思维逻辑清晰，较强的动手能力;良好的代码编写习惯, 有进取心, 求知欲强烈, 对工作充满热情;熟悉小程序优先。"}
{"title": "20742-资深（专家）游戏技术美术总监（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "隶属于工作室群旗下对接多个项目的TA管线，管理TA团队，培养TA人才。研究游戏项目中美术内容制作的各项工具使用；熟悉并研究游戏引擎的各项功能使用；充分了解美术各环节开发中的需求和问题，提供足够的技术支持；为创建和优化美术资源开发的流程和规范提供技术性支持；为达到更好的游戏美术效果，及时的做出有效的技术研究工作；根据项目开发中策划、美术和程序的变化，维护游戏美术内容开发流程、规范，以及引擎工具的使用；编写和维护游戏引擎功能使用、游戏美术资源开发的技术文档。", "req": "较好的美术专业能力，较高的审美能力，精通游戏美术各类资源开发流程和规范；具备一定的团队管理经验，超过3年以上管理经验者尤佳对策划及程序的工作方式有足够了解，能较好与策划和程序进行项目协同开发，协助解决美术和程序间的技术问题；与团队中各部门保持较好沟通协作状态，有较好的逻辑思维能力，有较强的自主能动力；精通3D美术内容制作工具，包括：3DMax、Maya、Zbrush、Photoshop等；精通虚幻引擎；熟悉至少一种脚本语言，如：MaxScript、UnrealScript、Mel等，掌握一种编程语言，如：C++、C#等；至少8年以上游戏开发经验，5年以上技术美术相关经验，具备大型次世代游戏项目开发经验者优先。"}
{"title": "15851-游戏研发项目管理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责项目资源的协调与组织，确保项目团队各干系人协同工作；负责项目计划的制定、跟踪和维护，确保项目按计划完成；负责组织项目各项评审会议及项目例会；制定并推广项目流程规范，确保项目有序推进；及时发现并跟踪解决项目问题，有效管理项目风险；负责团队的敏捷改造和持续集成建设。", "req": "本科及以上学历，计算机相关专业，两年以上工作经验；对互联网开发过程管理、敏捷项目管理有一定的认识及实践经验；能够及时地跟进项目进度、管理项目风险，及时发现并跟踪解决项目问题；具有良好的执行力和责任心,能主动积极推动项目团队朝目标前进；具有良好的团队合作和沟通能力、文档撰写能力、及各类报告处理能力；有互联网、软件或IT相关领域研发经验优先；有项目管理相关工作经验，有互联网开发管理经验优先。"}
{"title": "CSIG16-合作产品负责人", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯地图与头部应用产品的合作策划和执行，为腾讯地图小程序等产品体验和规模负责。", "req": "本科及以上学历，3年以上移动端产品策划工作经验； 良好的用户产品sense,能准确把握用户需求； 良好的数据意识和分析和决策能力，优秀的逻辑思维； 良好的跨团队沟通拓展能力，优秀的执行力、责任心； 热爱学习，积极主动，激情乐观，有良好的大局观。"}
{"title": "CSIG16-地图数据系统架构高级工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "1.参与地图数据全业务子系统的系统建设、架构设计、功能开发和优化等工作2.负责地图数据业务后台的系统架构设计和模块开发，为地图数据业务开发高性能、低延迟的数据存储、访问系统和数据流系统3.负责道路数据和用户轨迹数据的挖掘体系和平台建设4.负责腾讯LBS数据生产平台后台研发，包括智能化调度平台，数据作业自动化，编辑母库管理等", "req": "1.计算机或者gis相关专业毕业，熟悉常见的数据结构和算法设计，至少会c/c++、python、java中的1.一种编程语言，优秀的工程能力2.对网络编程、数据库编程、数据库存储优化、操作系统、常见的分布化redis、postgres/mysql有较多的经验积累和理解，参与过大型业务系统的设计开发3.具备较强的业务分析能力、业务抽强和学习能力，能够应用新技术、提出新想法解决业务问题4.有以下条件优先： a.有微服务、缓存&数据库中间件、数据流系统等工作经验者优先 b.具备地图数据方向的相关后台研发经验优"}
{"title": "18428-财付通基础交易开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责财付通后台交易系统研发；负责交易类软件架构设计和开发工作；参与相关子系统及业务流程优化重构，研发过程优化工作。", "req": "计算机、通信相关专业本科以上学历；3年以上linux服务器端软件开发经验；编程基本功扎实，精通C/C++,熟悉面向对象技术，设计模式；精通TCP/IP协议相关知识及网络编程；精通Unix/Linux环境和系统编程，熟悉服务器编程模型；精通mysql数据库及相关编程；善于沟通及主动思考总结，倡导创新与持续优化，思路周密，代码严谨，对技术有强烈兴趣；有良好的团队合作及抗压能力，有强烈的主人翁意识推进事务进展；具备一定架构能力，有大容量、高性能、分布式系统的设计开发经验优先。"}
{"title": "20742-高级（专家级）概念原画设计师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "隶属于工作室群旗下对接多个项目，负责场景、角色或风格概念等设计；负责重点产品风格方向制定和美术品质提升；负责重点产品攻坚美术品质提升；负责重点产品美术宣传；负责美术人才培养。", "req": "8年以上工作经验，美术功底扎实，良好的绘画技巧及对结构、线条、色彩等的把控；视野广阔，有一定高度的审美水平；有灵活的与时俱进的设计思维，丰富想象力和创新能力，对自己作品有高度要求；精通各种绘画软件（Photoshop、Sai等等）；风格不限，(写实、古装、仙侠、欧美、日韩、Q版、二次元均可)，但在某个领域风格突出；态度严谨，工作认真负责，有团队精神，沟通能力配合工作能力强。"}
{"title": "TEG15-计费PHP开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责公司计费私有云系统的自动化运营平台的开发建设，包括但不限于web管理系统、发布系统等。", "req": "熟悉Linux操作系统，掌握apache/nginx服务器管理。熟练掌握OOP编程和常见设计模式，有良好的编程习惯；3年以上以PHP为主的大中型互联网产品架构/开发/维护等经验；熟悉PHP主流的MVC框架，实际项目中有使用过CodeIgniter/Laravel/Yii/ThinkPHP/CakePHP/Symfony中的一种或多种；具备javascript、html、css等前端开发能力，熟悉jQuery、bootstrap、vue.js、react.js、Element-UI等常用框架；具备高度的责任心、良好的沟通技巧和团队合作精神、抗压精神。"}
{"title": "21527-腾讯音乐内部审计师（深圳）", "place": "深圳", "type": "职能类", "number": "3人", "duty": "确定集团风险地图并制定年度审计工作计划，与治理层沟通审计计划和审计发现；负责拟定常规审计方案并开展审计项目，定位关键风险并提供管理建议；对重要业务开展专项审计项目，定位关键风险并提供管理建议；与业务单位沟通审计发现，推动内部审计发现的相关问题的整改，跟踪并定期汇报改善情况。", "req": "本科及以上学历；5年以上审计工作经验，有独立开展审计项目的经验，有较好的项目管理能力； 对风险敏感，具备较强的数据分析能力和沟通能力；英文可以作为工作语言，有团队合作精神。具备互联网/公关公司/媒体行业经验优先。"}
{"title": "PCG04-JAVA客户端开发（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "参与代码质量工具设计及架构规划，负责代码质量工具相关产品的设计，开发，文档撰写和项目改进，负责优化现有工具的模块结构和流程逻辑。", "req": "本科及以上学历，熟练掌握面向对象编程思想；数据结构和算法等基础扎实；熟悉网络通信机制；有较强的责任心，上进心以及良好的表达沟通能力；良好的团队合作精神；熟悉Java语言；了解IDE工作机制。熟悉IDE插件开发，有开发商业化IDE插件经验，有开发代码质量相关工具，有知名Java客户端项目开发经验者优先。"}
{"title": "HY6-内容营销经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "构建及完善覆盖全国区域媒体资源库，并联动全国本地推广团队与当地媒体建立良好合作关系；（区域媒体包含但不限于央媒、各区域主流传统媒体、区域门户、区域自媒体） 基于营销诉求解读，联动内外部团队，拓展及运用区域媒体，支撑腾讯游戏、电竞宣传的内容生产及传播；基于业务实践，归纳及总结区域媒体的合作，并沉淀区域媒体合作及应用方法论，指导全国本地推广团队与区域媒体的合作，及业务对区域媒体应用。", "req": "本科及以上学历，2年以上游戏、电竞行业内容营销经验； 热爱游戏行业、热爱电竞行业； 具备较强的自我驱动力，逻辑严谨、条理清晰、沟通表达流畅； 熟悉全媒体，具备较好媒体策划及应用、数据分析及规划总结能力； 项目经验丰富，善于跨团队协作，及具备较强的项目统筹及多线程执行力。"}
{"title": "20503-计算机视觉高级研究员（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责计算机视觉和深度学习基本算法的开发与性能提升，涉及的主要问题包括但不限于：物体检测、分类、语义分割和图像处理等；推动计算机视觉算法和深度学习在众多实际应用领域的性能优化和落地；提出和实现最前沿的算法，保持算法在工业界和学术界的领先。", "req": "熟练掌握计算机视觉和深度学习的基本方法；优秀的分析问题和解决问题的能力，对解决具有挑战性的问题充满激情；较强的算法实现能力，熟练掌握 C/C++ 编程，熟悉深度学习平台如caffe，tensorflow等；有较强的研究能力优先，如在领域顶级会议如CVPR，ICCV，ECCV，NIPS等发表过高质量论文；有较强的代码能力优先，获得过ACM或其他商业代码竞赛的荣誉，如ACM区预赛金牌、NOI银牌以上、百度之星决赛等；或代码开源在github上并有较大影响；有较强的学术比赛经验或者在重要数据集的Leaderboard上排名靠前者优先。"}
{"title": "CSIG16-手图运营开发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责运营系统、用户画像系统、内容推荐系统、消息推送系统的建设。", "req": "本科及以上学历，计算机及相关专业;2年以上linux/unix 下C/C++/Java开发经验，熟悉一门以上脚本语言（如shell、python等）；熟悉常用的数据结构和算法，有较强的分析和解决问题的能力，对自己有较高的技术要求;工作有激情，具备责任心，良好的沟通技巧和团队合作精神; 有高并发后台系统、大规模运营系统设计开发经验者优先; 熟悉常见的Web前后台开发技术者优先；熟悉数据分析、hadoop、机器学习、数据挖掘方法优先。"}
{"title": "25928-次世代3D角色美术(上海）", "place": "上海", "type": "设计类", "number": "1人", "duty": "负责游戏中的角色模型的制作和引擎导入工作，精准还原原画设计意图；协同程序和TA，提升引擎中角色的材质表现；负责角色模型的外包规范制定，时间预估和反馈工作；积极沟通，努力提升角色品质，提出自己的改进意见；保证成品资源的质量和进度。", "req": "美术相关教育背景，扎实良好的美术功底；熟悉次世代制作流程，包括3DS MAX/Maya，ZBrush，Photoshop，有其他次世代制作工具使用经验者尤佳；有UE4使用经验，对PBR有深入的了解，并有相关项目经验；对次世代或影视绑定（Rigging）有一定的了解，熟悉基本的布线规则，能够做好和动画的衔接工作，有影视制作背景和成功案例者佳；有良好的审美，有自己在角色设定上的想法；有较强的自学能力，能把新技术运用到项目制作当中；有热情，善于沟通，积极主动地提出自己的意见。"}
{"title": "25923-机器学习平台研发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责机器学习平台后台的设计与研发；参与机器学习平台的页面设计，降低机器学习应用门槛，直到非专业用户能使用；参与腾讯游戏智能监控场景的模型开发；参与各算法和模型的分布式实现，丰富算法库。", "req": "硕士学历及以上，计算机、数学、人工智能等专业；3年以上互联网行业数据分析挖掘经验，有扎实的数据结构及算法功底；熟悉Linux操作系统开发环境，熟悉C++/Python/Java；对机器学习及其在互联网行业的应用有深入的理解和浓厚的兴趣；熟悉业界主流的机器学习平台，有机器学习平台研发经验者优先；有TensorFlow/Caffe/MXNet等机器学习框架使用经验者优先；有深度学习、强化学习、海量数据处理和并行计算开发经验者优先； 具有良好的沟通能力、学习能力、分析解决问题能力；具有高度的责任心和团队合作精神。"}
{"title": "25928-次世代3D特效师（上海）", "place": "上海", "type": "设计类", "number": "1人", "duty": "负责游戏中的特效制作；协同策划，提升引擎中VFX的表现力；负责VFX制作规范制定，时间预估等工作；积极沟通，努力提升特效质量，提出自己的想法和建议；保证成品资源的质量和进度。", "req": "计算机或美术相关教育背景，扎实良好的美术功底；熟悉特效制作流程，熟悉其他特效辅助软件者佳；有UE4使用经验，对UE4的粒子系统有深入的了解，并有相关项目经验；有良好的审美，特效的设计上要有自己的想法；有较强的自学能力，能积极把新技术运用到项目中去；有热情，善于沟通，积极主动地提出自己的意见。"}
{"title": "22850-腾讯视频VIP 渠道营销工具产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯视频VIP合作产品创新策划工作;负责腾讯视频VIP营销工具化的产品策划工作;", "req": "3年以上互联网产品策划和产品运营相关工作经历；熟悉互联网营销活动产品方案和流程，具备活动工具化产品策划经验；熟悉需求跟进流程、版本管理工作，具备产品创新能力和良好的沟通表达能力；有大型互联网企业产品经理经验优先，独立负责过to C付费相关或商业化产品经验者优先，有在线视频类产品相关工作经验优先；熟练掌握axure、PS、PPT、数据分析等技能。"}
{"title": "25923-数据分析师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯游戏智能监控相关数据的分析、整理；负责腾讯游戏运维相关数据的指标系统建设；参与可视化数据分析产品的设计。", "req": "本科以上学历，3年及以上的数据分析挖掘工作经验；扎实的数学以及概率统计基础；熟练使用SPSS、Tableau、Qlik、Pentaho等数据分析工具；熟练使用SQL，有一定的编码基础，并能使用Spark、Hive做数据清洗；具有良好的数据敏感度，有游戏行业数据分析经验者优先；\t有数据挖掘、机器学习相关经验者优先；具有高度的责任心和团队合作精神。"}
{"title": "18436-大数据开发高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "'负责数据接入、数据清洗、底层重构，业务主题建模等工作；负责金融大数据整体的计算平台开发与应用；", "req": "计算机或相关专业本科以上学历；有5年及以上大数据平台开发方面相关工作经验；熟悉数据仓库和数据建模的相关技术细节，有编程经验，熟悉JAVA语言；熟悉SQL/Hadoop/Hive/Hbase/Spark等大数据工具具有海量数据处理经验，或有互联网行业数据挖掘工作经验者优先；有第三方支付或金融业务经历者优先考虑;"}
{"title": "WXG02-113 微信后台高级工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "可以参与到微信后台各个环节的设计与开发，如：接入/业务功能/基础组件/新技术等等。", "req": "喜欢编程、喜欢学习、喜欢思考；乐于迎接挑战；会 C/C++ 更好。"}
{"title": "23671-企鹅号平台产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责企鹅号的平台产品策划、产品策略制定，包括产品功能设计、逻辑流程确认、运营后台搭建、实现跟进与优化等深入理解内容行业，通过用户调研、数据分析，洞察CP需求，转化为有效的功能/策略策划协同开发、运营、BD等团队，将产品落地，并制定有效的流程规则和分工，共同达成产品核心目标", "req": "1. 本科及以上学历，3年以上产品运营或策划工作经验；有内容型产品经验者优先;2. 了解资讯、短视频行业的行业生态，对内容敏感度高，有成功的CP权益体系建设经验；3. 具备优秀的合作沟通及资源整合能力、良好的产品落地能力4. 思维逻辑清晰，有较高的数据敏感度；5. 自我驱动力强，有较强的责任心和执行力;"}
{"title": "27261-高级舆情研究员", "place": "深圳", "type": "职能类", "number": "1人", "duty": "主要承担所负责行业、领域的课题调研、研究报告撰写等舆情内容相关工作：掌握国内外互联网生态及舆论管理衍生领域动向，定期梳理行业热点、特点、要点，进行相关主题内容梳理研究； 承担具体业务对接工作，包括与团队内外相关部门、有关人员的工作对接、资源协调，以及与研究课题委托方的前期需求沟通，后期报告调整、具体事项咨询等服务； 定期产生具有专业水准的原创报告、材料，并通过在高校、智库等圈子内的运营，提高业界影响力；", "req": "关注国家政策，对政经局势有长期观察，并对某一行业或领域的舆情有独到见解，具备良好的文字撰写功底；熟悉舆情理论和研究方法，擅长信息收集、数据处理，有较强的文字功底，研究能力强，撰写过行业研究报告或发表过相关文章； 有良好的沟通能力及团队合作能力，较强的抗压能力；研究生及以上学历，传播学、经济学、社会学、公共管理、统计学等相关专业研究生及以上学历；优秀者可适当放宽学历要求， 有独立承担重大课题及团队管理经验者优先录用。"}
{"title": "15605-火影忍者ACT手游UI设计", "place": "深圳", "type": "设计类", "number": "1人", "duty": "配合产品美术负责人制定游戏UI风格，输出UI设计模版和规范；参与具体UI制作任务，审核外包提交的UI资源，指导外包制作；完成与动画师,策划，特效师,程序的良好沟通与高度衔接，与动画，程序，特效完成配合合入UI效果与功能；积累和共享UI设计经验，编写课件并培养新人，分享设计经验；", "req": "美术相关专业毕业，大专以上学历，有较强的设计感，色彩感觉和美术手绘功底，懂得人机交互设计，了解火影忍者世界观，懂得日风UI设计，有主导团队开展设计工作经验者尤佳；精通UI设计所需要的常规软件；有较强的综合分析能力，创新能力，准确理解工作需求并高效完成；熟悉游戏ui开发流程并具有良好的团队合作意识，能很好的与他人协同完成工作；有创意，富于想象力和创造力，思维活跃，热衷游戏事业；具备良好的团队合作精神，较强的责任心和沟通能力，积极主动，并能承受较强的工作压力；"}
{"title": "20742-资深（专家）游戏技术美术（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "研究游戏项目中美术内容制作的各项工具使用；熟悉并研究游戏引擎的各项功能使用；充分了解美术各环节开发中的需求和问题，提供足够的技术支持；为创建和优化美术资源开发的流程和规范提供技术性支持；为达到更好的游戏美术效果，及时的做出有效的技术研究工作；根据项目开发中策划、美术和程序的变化，维护游戏美术内容开发流程、规范，以及引擎工具的使用；编写和维护游戏引擎功能使用、游戏美术资源开发的技术文档。", "req": "较好的美术专业能力，较高的审美能力，精通游戏美术各类资源开发流程和规范；对策划及程序的工作方式有足够了解，能较好与策划和程序进行项目协同开发，协助解决美术和程序间的技术问题；与团队中各部门保持较好沟通协作状态，有较好的逻辑思维能力，有较强的自主能动力；精通3D美术内容制作工具，包括：3DMax、Maya、Zbrush、Photoshop等；精通虚幻引擎；熟悉至少一种脚本语言，如：MaxScript、UnrealScript、Mel等，掌握一种编程语言，如：C++、C#等尤佳至少5年以上游戏开发经验，3年以上技术美术相关经验，具备大型次世代游戏项目开发经验者优先。"}
{"title": "30625-腾讯广告金融行业广告运营（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": " 1.负责腾讯社交广告（广点通、微信、腾讯新闻…）金融行业客户账户运营，包括但不仅限于客户账户优化、行业打法探索、社交广告产品组合策略、数据分析、广告及广告主运营策略（广告主投放效果、广告平台变现能力）及优化；  2.专项提升重点广告主效果，形成可传播的口碑材料；  3.协调组织各类资源达成运营目标。", "req": " 1.有互联网广告或精准广告相关运营经验者优先，如金融、电商、游戏、教育、旅游等行业； 2.对某些行业的关键广告主的广告投放需求及流程有深刻了解；  3.有较强的分析能力、有关注细节及项目管理能力； 4.工作主动积极，能承受一定工作压力； 5.本科及以上学历。"}
{"title": "19332-自然语言处理工程师（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "基于机器学习, 并结合现有的自然语言处理技术，研发智能聊天机器人等的解决方案;基于现有业务的文本数据，提升对话系统在多领域、场景下的体验；语义对话引擎的相关开发，以及新技术和方向的研究。", "req": "计算机相关专业硕士，包括：自然语言处理、计算语言学、机器翻译、信息检索等；熟悉自然语言处理、机器学习、模式识别等常用算法，熟悉NLP领域当前热点和前沿技术，对NLP有完整的、系统的认识；有相关项目经历，包含但不仅限于以下方向：智能客服、文本分类、信息抽取、知识图谱、机器学习、自动摘要等,有深度学习背景最佳；熟练掌握C/C++编程语言；熟练使用Python，Shell等脚本语言；良好的团队合作精神，较强的沟通能力；优秀的分析和解决问题的能力，能够从海量数据中发现有价值的规律，对挑战性问题充满激情。"}
{"title": "HY3-虚拟偶像文学编剧（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责虚拟偶像IP的世界观背景剧情的创作和相应的文学设计，并负责后续内容作品的世界观监修；负责虚拟偶像IP承载作品文学质量的总体把控、梳理、统筹；负责虚拟偶像IP内容制作过程中，从文学源头、到短视频/条漫制作再到后续深度内容制作全流程中的内容生产与内容协调；", "req": "中文、影视、传媒相关教育背景，具有一定的文学修养和艺术审美，文笔优美，有创作能力；对影视行业有一定认识，有编剧创作、小说创作、影视传媒从业经验者优先；沟通能力强，反应敏捷，能有效、妥善处理多面问题，有责任心，抗压能力强；简历请附带个人作品，含策划工作相关文档与创作向作品。"}
{"title": "22989-腾讯云中间件技术架构师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "1、 为多个行业客户提供腾讯云中间件分布式架构解决方案，需求跟进、推动项目落地、交付。2、对中间件本身（springcloud、dubbo、servicemesh等微服务框架，消息队列，kafka，api网关，负载均衡等）有比较多的了解，能够为客户输出解决方案的文案，分享最佳实践的经验。3、针对客户传统业务架构，输出微服务改造的可行性方案报告，并提供相应的微服务改造方案。", "req": "1、本科以上学历，五年以上it/互联网从业经验；2、熟悉java，熟悉云计算相关知识，熟悉分布式微服务；3、深刻了解一些主流的中间件产品，如mq、kafka、数据库中间件、api网关、负载均衡等；4、深刻理解微服务的应用场景和实现原理，对容器服务有深入的理解；5、有开发经验，有售前解决方案经验者优先；6、有以下行业的从业经验者优先：金融，烟草，保险，政企等。"}
{"title": "CSIG08-行业产品经理", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "1、负责为航空和铁路领域客户制定智慧产业升级方案（含规划咨询）； 2、作为产品与行业部门的项目接口人和行业专家，负责产品和行业部门间的信息共享，管理项目需求优先级、反馈行业和客户对产品方案的接受度、牵引产品规划；3、与行业部门并肩拓展头部客户和标杆项目，从商机挖掘、前期交流、产品支撑、解决方案、商务流程、交付全流程提供支撑和保障，对标杆项目的成功拓展和交付落地全面负责；4、针对具体项目进行方案定制，提升方案的行业深度和客户需求适配性，有力支撑项目拓展中客户交流、应标等环节； 5、负责对口行业的生态建设、构建联合解决方案、保障解决方案的交付能力；6、协助产品交付团队，保障产品和服务的稳定性，提升客户满意度；7、倡导公司价值观，建立开放、信任、合作的团队氛围。 ", "req": "1、熟悉市场、行业、主流技术方向，有交通行业、售前架构经验； 2、技术理解力优秀，有良好的方案输出能力，擅长客户交流和谈判；3、独立思考、独当一面，有成功主导项目从商机拓展到成功交付全流程的闭环经验优先。4、结果导向、解决问题能力强，有大型客户项目的售前/销售成功经验优先； 5、了解国内渠道形式、推进流程，能判断和把握项目赢率和推进关键路径，在不同阶段应对解决项目推进中遇到的各类问题；6、熟悉智慧交通领域，有行业从业背景者优先；7、熟悉硬件和系统集成技术优先；8、善于沟通、团队协作能力突出。"}
{"title": "S2-IEG财务管理（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "处理业务群的项目型工作；负责业务群各种管理报表出具；负责业务群业务状况分析及相关studio报表分析，提供决策依据；", "req": "本科以上学历，会计或财务等相关专业；5年以上相关工作经验，英语六级；熟悉新企业会计准则，熟悉企业帐务运作及会计报表的处理，熟练财务分析工作；工作细致，责任感强，良好的沟通能力和团队精神；为人忠诚，具有高度职业道德，有流程管理工作经验者优先"}
{"title": "22989-高级网络运维工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1.负责腾讯云机房网络、VPC、负载均衡平台的规划，建设，不断提升运维效率；2.负责对网络问题分析解决，形成方法论，提升团队技术能力；3.负责通过技术手段、流程制度提升平台网络可用性；4.负责分析业务不合理、不高效地方，提出优化改进方案并推进实施。", "req": "1.本科及以上学历；2.3年以上相关工作经验，熟悉TCP/IP协议，了解SDN相关技术，能够定位linux虚拟化环境下网络异常；3.熟悉主流的网络设备，精通路由协议（ospf，bgp），有大规模网络规划、运维经验优先；4.熟悉主流虚拟化技术原理(如kvm,xen,hyper-v,lxc)，有实际的对虚拟化疑难问题trouble shooting经验；5.精通linux，windows操作系统，对系统性能相关问题有较深刻理解；6.擅长shell、python、perl中一种或几种，熟练应用awk、sed、grep、strace、tcpdump、gdb等常用命令。"}
{"title": "GY0-【国际业务部】JOOX Andriod开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责Android平台上JOOX音乐的开发工作；负责Android平台下通用模块设计和封装；负责客户端新技术的预研和项目攻坚。", "req": "本科以上学历，计算机相关专业；3-5年移动终端工作经验；英语良好，能阅读英文资料；熟悉移动终端特性和开发特点，责任心强，积极向上、乐于学习新技术；精通JAVA/C/C++，熟悉Android平台并有良好的软件开发经验，基础扎实；熟悉https及流媒体上传下载协议，精通TCP/IP协议；沟通能力好，有较强的技术方案分析能力和架构能力；有音视频直播相关经验者优先。"}
{"title": "29925-腾讯视频会员整合营销项目经理", "place": "北京", "type": "市场类", "number": "1人", "duty": "负责腾讯视频会员品牌推广包含营销活动策划，统筹项目，品牌合作等全年传播；负责品牌合作的拓展和谈判，规划全年品牌传播策略及规划。", "req": "有较为丰富的市场推广、市场合作经验，有市场创新思维；较好的项目管理能力，有大项目管理经验者优先；学习能力强，较好的语言表达能力和沟通能力，抗压性强，具有团队合作精神；"}
{"title": "15712-游戏高级交互设计师（深圳）", "place": "深圳", "type": "设计类", "number": "3人", "duty": "负责游戏产品相关交互设计，保证产品的可用性和易用性，为最终的产品体验和效果负责；参与团队的专业化建设，提高团队专业水准。", "req": "本科以上学历，人机交互、工业设计、计算机、视觉传达等相关专业；3年以上的软件行业、网页、H5、客户端、游戏等交互设计工作经验，并有成功案例；对交互设计理论有较深的了解和认识，熟练掌握用户研究、交互设计的相关专业知识和技巧，能熟练运用设计工具清晰直观表达设计意图；对互联网产品发展趋势，产品总体规划有较深刻的理解；热爱游戏，对游戏相关产品有一定的体验基础；良好的口头表达能力和文档撰写能力、有较强的推动能力和学习能力，工作有激情、积极主动、关注细节、善于合作；应聘本岗位请务必提交作品集。"}
{"title": "CSIG15-叮当平台自然语言处理研究员（北京）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责对话系统自然语言理解（NLU）研发工作，主要包括领域意图识别、实体抽取、语义槽填充等；构建对话系统数据闭环，优化提升线上效果；训练语料的收集和挖掘，提升标注效率和语料质量；", "req": "计算机相关专业硕士以上学历，3年以上相关工作经验； 扎实的机器学习和自然语言处理基础；有深度学习研发经验，熟练使用主流深度学习框架（tensorflow/pytorch/mxnet等任一种）者优先； 熟练使用C++、Python，有较强的编码能力； 工作踏实上进，有良好的团队合作意识。"}
{"title": "23293-互娱品牌经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "负责产品年度营销方案规划及执行；负责产品推广中的重要节点营销策划案及落地执行；负责营销工作中的资源统筹工作；负责多方沟通协调工作；负责营销基础工作的立项提单验收等工作。", "req": "3年以上品牌与市场相关工作经验；有品牌营销岗位经验或者4A公司的客户总监、客户经理等岗位经验；清晰的市场营销逻辑和思路，有曾经工作中沉淀下来的营销方法论，有操作过经典案例；热爱营销行业和岗位，对营销标准有追求，创意思维能力优秀，熟悉行业发展，对泛娱乐领域有自发的强烈兴趣；优秀的表达能力，优秀的方案呈现能力。"}
{"title": "WXG10-212 企业邮箱产品策划经理（广州）", "place": "广州", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯企业邮箱产品策划相关工作， 包括内功能模块的策略制定、功能设计及推动上线等；对所负责模块进行数据、及用户行为/反馈跟进，制定优化策略。", "req": "2年以上互联网产品策划工作经验；熟悉企业产品的运作方式；有企业产品背景更佳；有较强分析能力、沟通能力及创新精神、主人翁意识；有良好的团队合作精神以及执行能力，勇于承担高强度及高压力的工作。"}
{"title": "25923-平台运维工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责G6组件服务运维，保障业务稳定性； 通过架构优化和技术创新提升服务质量、优化成本、并不断提升服务可运维性。负责规划建设运营门户，逐步实现一站化运维，提升运营效率。", "req": "计算机相关专业本科及以上学历；熟悉常用前端开发技术（HTML、CSS、JavaScript、JQuery、React等）优先；熟悉开源分布式架构，对Linux系统原理较为了解，熟悉脚本语言（Python/Perl/Shell一种以上）；有海量服务及高并发系统运维经验者优先；要求学习能力强，具备优秀的逻辑思维能力，对解决挑战性问题充满热情，善于解决问题和分析问题，有主动服务意识。"}
{"title": "TEG02-网络管理平台资深架构师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责大型网络自动化、智能化管理平台的设计研发；负责关键系统的技术选型、架构设计、项目实施落地、持续可靠运营；负责研发团队技术发展路线规划、关键技术攻关及储备、技术人才梯队的培养建设。", "req": "研发背景：本科以上学历，计算机相关专业；8年以上linux平台软件研发经验，3年以上团队管理经验；精通Linux平台 C++/Java/Python/Go等至少一门编程语言，熟悉网络编程；熟悉主流后台开发相关组件及框架技术，包括但不限于Mysql、No-SQL、消息队列、RPC框架、微服务框架、大数据平台(如Hadoop技术栈)等；良好的技术架构观和持续学习能力，有中型规模以上的高可用性、高性能、高可运营性的分布式平台架构研发和运营经验，良好的软件工程经验。业务背景（符合2项及以上）:有运营商级或大型互联网公司网络管理业务背景经验，熟悉网络原理、协议、架构、运营；具备大型网络自动化、智能化管理软件平台研发经验；具备海量运营数据大数据分析、机器学习应用经验；具备SDN网络系统研发经验；具备网络模拟系统研发经验。管理背景：良好的团队管理经验，富有激情与责任感，具备良好的人员辅导和人才建设经验，良好的沟通能力和团队合作意识。"}
{"title": "CSIG16-腾讯地图服务和客户端引擎数据编译架构师", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责在线服务和离线引擎的一体化数据编译工作整体设计服务和算法依赖、数据通信协议和数据格式、导航、搜索、渲染等基础信息和拓扑信息的索引及文件存储方案设计和构建数据规格、本地和网络混合组织形式、更新发布流程、增量方案，打通在线服务和客户端引擎的数据依赖关系，统一数据调用关系", "req": "计算机相关专业本科以上学历，5年以上地图渲染数据组织和导航数据编译方向工作经验精通C/C++或Java语言编程，熟悉矢量数据组织格式、空间索引和路网拓扑、地理信息系统常用数据工艺和算法策略，熟悉图形图像处理技术参与或主导过手机和车机数据编译系统设计和实施，有较好的项目控制能力、逻辑思维能力和跨业务线资源组织能力，有较强的沟通能力和协作意识。"}
{"title": "26699-智慧零售后台研发工程师（深圳/上海）", "place": "深圳", "type": "技术类", "number": "5人", "duty": "负责腾讯云面向智慧零售行业的产品与服务的系统研发工作； 负责腾讯云面向智慧零售行业的技术解决方案的研发落地工作； 负责腾讯云面向智慧零售行业的系统稳定性保障以及性能调优等工作。", "req": "计算机相关专业本科以上学历；3年以上研发类工作经验； 深刻理解面向对象开发，具有较好的系统分析设计能力、文档撰写能力； 熟悉Linux网络编程、熟悉互联网业务开发，熟悉一种以上数据库，掌握MYSQL开发和优化； 积极进取、诚实正直、责任心强，有较好的沟通能力； 具备大型分布式系统后台研发经验者优先； 具有云服务开发经验者优先。"}
{"title": "23294-互娱品牌经理（深圳）", "place": "深圳", "type": "市场类", "number": "3人", "duty": "负责产品年度营销方案规划及执行；负责产品推广中的重要节点营销策划案及落地执行；负责营销工作中的资源统筹工作；负责多方沟通协调工作；负责营销基础工作的立项提单验收等工作。", "req": "行业经历。有品牌营销岗位经验或者4A公司的客户总监、客户经理等岗位经验；能力需求。清晰的市场营销逻辑和思路，有曾经工作中沉淀下来的营销方法论，有操作过经典案例；热爱营销行业和岗位，对营销标准有追求，创意思维能力优秀，熟悉行业发展，对泛娱乐领域有自发的强烈兴趣；优秀的表达能力，优秀的方案呈现能力。"}
{"title": "TME-腾讯音乐音质检测与评估算法工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责QQ音乐音质检测项目；负责QQ音乐音质优化项目；负责音频分类、音频识别等项目；负责音乐与音频创新技术研究。", "req": "计算机、信号处理、信息类及相关专业，2年及以上相关工作经验；了解音频或图像处理，熟悉特征提取，分类算法，信号处理，熟练运用模式识别、机器学习相关技术，了解常用的音频编解码如mp3、aac、flac等；掌握c/c++，熟悉python，代码能力强；较强的英文文献阅读能力；沟通能力好，较强的技术方案分析能力。"}
{"title": "26699-智慧零售业务中心项目经理（深圳总部）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "腾讯云智慧零售开发团队的研发项目管理工作；负责项目计划的制定、跟踪和回顾，能够很好的推进各项事情落地，确保项目按计划完成； 负责跟合作部门对接，推动跨团队的合作按计划跟上版本节奏，有序的让团队跨部门协同工作；负责内部横向拉通的工作，确保部门内部团队高效协同工作； 负责组织项目的各项会议完善优化项目流程规范，沉淀最佳实践； 及时发现并跟踪解决项目问题，有效管理项目风险；", "req": "本科及以上学历，计算机、通信或相关专业； 3年以上相关工作经验；有软件行业的开发背景； 精通软件项目过程管理，对敏捷项目管理有实际应用经验及深刻理解； 具备良好的沟通技巧和团队合作精神，能够建立良好的团队氛围； 具有较强的风险意识，能够很好的识别项目风险，并做好风险应对 具有较强的执行力推动团队向目标前进； 善于归纳总结； 有PMP证书者尤佳"}
{"title": "14914-高级营销设计师", "place": "北京", "type": "设计类", "number": "1人", "duty": "1、负责品牌传播方向的内容策划与设计，并通过各类工具多元化呈现；2、负责品牌传播类的作品输出，包含不限于网页电子刊设计与制作、创意海报设计、营销活动主视觉及延展、视频短片策划与剪辑、H5创意制作等；3、参与公众号的内容营销策划及实施，挖掘品牌传播的新玩法；4、负责与相关专业执行团队的沟通及美术指导工作。", "req": "1、一年以上品牌设计的经验，关注业内动态，对品牌的传播有很强理解力和敏感度；2、对年轻群体的视觉审美有敏锐的了解，熟知潮流，强大的执行力与创新欲望，设计中能够勇于创新；3、熟练使用视觉设计、网页制作、视频剪辑、动画制作等软件，如PS、AI、ID、premiere、FCP、AE、Dreamweaver等软件；4、良好的项目管理和沟通表达能力，并富有工作激情、创造力和责任感，能承受高强度的工作压力；5、具有英文办公能力，国际化背景优先；"}
{"title": "26699-智慧零售业务中心前端开发（成都）", "place": "成都", "type": "技术类", "number": "1人", "duty": "负责腾讯云智慧零售行业产品的前端开发工作负责腾讯云智慧零售行业产品前端系统稳定性、性能优化和安全等工作。", "req": "计算机相关专业本科以上学历；3年以上研发类工作经验；熟练运用HTML,CSS,,ES5+, jQuery, React, Webpack等前端开发技术；具备良好的学习能力、沟通能力和服务意识；工作主动积极，有责任感，能抗住工作压力；熟悉http协议以及常见的前端调试工具具有以下经验者优先熟悉Unix/Linux操作系统、熟悉LAMP与LNMP Web架构；掌握至少一门服务器端编程语言（PHP/Python/NodeJS/Java等）；具备大型网站与云服务相关开发经验者优先；小程序，app类开发经验"}
{"title": "18425-海外钱包商户产品经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1.\t负责海外钱包的产品策划工作，统筹B端平台产品，包括商户平台、营销平台、商户及服务商工具等；2.\t结合海外支付发展目标和策略，挖掘本地化的支付场景，设计行业解决方案并且保障项目的落地和推进；3.\t合作项目商户侧的对接，理解海外钱包支付生态，根据行业特点、产品能力等多维度情况对海外钱包合作项目进行产品方案的设计和评估；4.\t对接商户，洞察和调研商户和服务商在实际经营中的痛点诉求，结合数据挖掘分析，规划产品解决方案并持续优化", "req": "1.\t本科及以上学历，3年以上工作经验，有支付相关、系统策划以及to B平台策划经验者优先2.\t具备良好的统筹规划能力，独立负责过跨团队的项目，有能够独立负责项目的规划和落地执行，有良好的全局观念，思路清晰敏捷，沟通协调能力3.\t理工科背景优先，具备快速学习的能力，善于分析与解决问题，具备较强的逻辑思维与抽象能力4.\t良好的excel及PPT技能，同时熟练使用axure等产品原型工具"}
{"title": "26699-智慧零售高级产品策划", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责智慧零售SaaS平台类产品的规划和设计，对商户类产品了解深入，根据市场动态和用户反馈制定产品方案负责产品商业模式的规划和设计，推动整合内部资源，进行联动产品策划，推动品牌商、零售商接入，完成业务目标协调制定配套运营策略，推动行业ISV接入共同打造生态和协同部门精诚合作，挖掘内外部场景，结合行业市场分析、竞争对手产品分析，主导合作方案的规划与实施，驱动项目达成产品目标", "req": "5年以上工作经历，具备商户端、零售业的产品设计经验，有SaaS类产品策划经验者从优敏锐的用户洞力，能精准把握用户心态，并能转化为解决方案清晰的逻辑思维能力，有清晰的产品逻辑和提炼能力有较高的悟性，知道根据公司战略、部门策略分解自己的工作，自我驱动力强较强的横向跨部门沟通及协调能力，具备主人翁意识对待工作有激情，工作踏实认真，能承受工作压力"}
{"title": "26699-智慧零售业务中心前端开发（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "负责腾讯云智慧零售行业产品的前端开发工作负责腾讯云智慧零售行业产品前端系统稳定性、性能优化和安全等工作。", "req": "计算机相关专业本科以上学历；3年以上研发类工作经验；熟练运用HTML,CSS,,ES5+, jQuery, React, Webpack等前端开发技术；具备良好的学习能力、沟通能力和服务意识；工作主动积极，有责任感，能抗住工作压力；熟悉http协议以及常见的前端调试工具具有以下经验者优先熟悉Unix/Linux操作系统、熟悉LAMP与LNMP Web架构；掌握至少一门服务器端编程语言（PHP/Python/NodeJS/Java等）；具备大型网站与云服务相关开发经验者优先；小程序，app类开发经验"}
{"title": "30633-腾讯广告前端UI工程师（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责数据相关产品的前端工作；根据产品和设计特性优化前端架构和体验；参与 UI 体系的建立与维护等。", "req": "2 年以上 UI 开发/WEB前端工作经验，熟练 HTML、CSS、JavaScript；有较强的 JavaScript 编写能力，熟悉主流JS框架（如 ReactJs 或 VueJs 等）；了解 Web 标准，熟悉浏览器规范和兼容性；有良好的沟通表达能力，有较强的责任心；有良好的学习能力，视野开阔，心态开放，有创新意识；熟悉 Node 具有全栈开发经验者优先。"}
{"title": "26699-智慧零售业务中心前端开发（深圳总部）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责腾讯云智慧零售行业产品的前端开发工作负责腾讯云智慧零售行业产品前端系统稳定性、性能优化和安全等工作。", "req": "计算机相关专业本科以上学历；3年以上研发类工作经验；熟练运用HTML,CSS,,ES5+, jQuery, React, Webpack等前端开发技术；具备良好的学习能力、沟通能力和服务意识；工作主动积极，有责任感，能抗住工作压力；熟悉http协议以及常见的前端调试工具具有以下经验者优先熟悉Unix/Linux操作系统、熟悉LAMP与LNMP Web架构；掌握至少一门服务器端编程语言（PHP/Python/NodeJS/Java等）；具备大型网站与云服务相关开发经验者优先；小程序，app类开发经验"}
{"title": "PCG09-信息流项目管理", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责信息流产品日常运营的项目管理工作；负责运营团队内部的流程梳理、事项推动，组织运营团队内部的各项会议；负责跟企鹅号、看点、快报、浏览器信息流的产品和开发团队对接，负责跟进运营团队需求的执行情况； 负责两地团队的高效协作，不断优化运营内部、外部的合作流程，提升合作效率； 需要有很强的推动、协作和解决冲突的能力；", "req": "本科及以上学历，计算机、通信或相关专业； 5年以上相关工作经验；有软件行业的开发背景；能够长期出差，能够北京、深圳两地工作；具备良好的沟通技巧和团队合作精神，能够建立良好的团队氛围； 具有较强的风险意识，能够很好的识别项目风险，并做好风险应对 具有较强的执行力，推动团队向目标前进； 善于归纳总结 有PMP证书者尤佳"}
{"title": "PCG09-信息流算法平台项目经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责信息流产品内容理解的项目管理工作；负责梳理多方的需求，辅助总监管理好nlp研发团队的工作安排，进度、质量控制；负责跟多个技术团队对接，能够协调好多团队联合开发的系统性工程； 负责两地团队的高效协作，不断优化内部、外部的协作流程，提升合作效率； 需要有很强的推动、协作和规划能力；", "req": "本科及以上学历，计算机、通信或相关专业； 5年以上相关工作经验；有软件行业的开发背景；能够长期出差，能够北京、深圳两地工作；具备良好的沟通技巧和团队合作精神，能够建立良好的团队氛围； 具有较强的风险意识，能够很好的识别项目风险，并做好风险应对 具有较强的执行力，推动团队向目标前进； 善于归纳总结 有PMP证书者尤佳有PMP证书者尤佳"}
{"title": "23293-互娱王者荣耀高级品牌经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "全面负责王者荣耀品牌的建设、发展、与对外合作的策略制定；制定和执行王者荣耀年度市场策略及各节点推广计划；推动优质有创意的内外部品牌联合活动；推动制作高品质创意内容和广告；管理线上线下活动执行情况，为完成度和效果负责。", "req": "至少5年品牌管理、市场营销或广告策划相关的工作经验；熟悉品牌及市场推广运作，品牌意识强，具有出色的品牌策略能力及资源整合能力，能独立完成推广策划案；具备实操经验丰富，擅长项目管理，善于沟通，团队合作意识强；玩王者荣耀，能对用户洞察、玩家心理有独到解析和理解；有互联网品牌管理经验及4A公司、公关公司工作经验者或者熟悉互联网产品行业推广者优先。"}
{"title": "CSIG17-云测试高级工程师（成都）", "place": "成都", "type": "技术类", "number": "2人", "duty": "负责腾讯云产品的测试工作，分析系统相关需求、设计、架构等，设计测试方法和测试用例；挖掘并跟进实施性能、稳定性、可靠性等专项测试，保障和提升产品质量；跟进建设云平台产品相关的自动化测试以及必要的测试工具开发，提升测试效率", "req": "本科以上学历，2年以上开发或测试经验；对云计算、虚拟化、存储、数据库、大数据、网络、AI 等有深刻理解和测试经验优先；有丰富后台、性能、协议或白盒测试经验者优先；具备自动化测试经验，深刻理解自动化平台和持续集成体系建设者优先；熟练掌握PHP/Python/Shell/Perl等至少一门脚本语言有丰富实践经历；具备良好的团队合作精神，善于协调沟通，具备较强的问题定位和推动解决能力；具备较强的抗压能力，能面对云计算的机遇与挑战，在较大压力下保持工作激情。"}
{"title": "15585-Unreal Engine游戏客户端开发工程师", "place": "深圳", "type": "技术类", "number": "5人", "duty": "负责游戏客户端逻辑功能和核心模块的开发； 负责对UnrealEngine进行性能优化和支持； 负责美术、策划工具的开发。", "req": "扎实的C++、Lua语言基础、数据结构及算法基础；熟悉UnrealEngine引擎的接口与游戏制作流程；有3D游戏性能分析和优化经验；深刻理解客户端框架和核心模块的实现，有主导过核心模块的开发经验；对游戏开发充满热情，能够与他人良好配合、协作。"}
{"title": "28297-RPG手游本地化策划", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责在产品全生命周期对接研发商，帮助研发团队调优产品，包括但不限于梳理产品定位，沟通对齐玩法、系统、数值、经济、社交、体验设计等；通过产品体验、数据分析和用户调研等及时定位版本问题，输出优化方案，并推动研发落地，确保产品品质提升和业务目标达成；保持对于RPG品类游戏的体验和视野，沉淀RPG游戏玩法新发展方向，并进行相关品类研究。", "req": "热爱RPG游戏，有2年以上的RPG相关品类游戏研发策划或游戏运营经验； 熟悉市面上优秀的RPG产品，有一定的数值理解力，对游戏核心玩法、数值设计、经济系统、社交系统等模块的设计方法和体验优化，都有一定的研究和心得； 对数据敏感，有成熟的数据分析思路，有能力通过数据来支持自己的想法和观点； 具有优秀的细节关注力、抗压能力、逻辑思维能力和沟通能力，工作细致、进取心强，有强烈的责任感。"}
{"title": "TEG02-网络工程管理工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "根据需求制定IDC解决方案及IDC弱电工程标准；全面负责数据中心项目的弱电及其他改造方案及施工，跟踪项目进展情况；负责监督施工方案的实施，协调推进项目的交付和落地，严格控制项目执行进度，确保项目组在预算和时间进度计划内完成目标；协调、处理施工现场的各种弱电工程问题及安全隐患，并负责对施工单位的监督和指导，解决本专业在施工中遇到的问题，确保工程的顺利进行。", "req": "精通综合布线系统、对各大国际主流厂商弱电产品有充分了解；具有四年以上数据中心基础设施相关从业经验，有线材厂商/网络集成商背景为佳；有良好的逻辑思维及沟通能力，工作积极主动，有团队合作意识；灵活应变，有较强分析能力、善于发现思考总结；熟悉Visio、CAD等软件；具有较强的学习、分析、理解、沟通、协调能力，工作态度认真、积极主动。"}
{"title": "25666-华东区域销售总监/组长(上海)", "place": "上海", "type": "市场类", "number": "2人", "duty": "带领区域销售团队负责区域内客户的拓展和销售业绩的实现；开发并管理行业集成商合作伙伴，构建商业生态体系；维护客户长期关系，保持行业样本客户的满意度、活跃度和推荐意愿；团队管理。", "req": "本科及以上学历，丰富的区域销售经验，其中3年以上销售团队管理经验，熟悉云计算行业；拥有云计算业务渠道、企业建站行业工作经验的优先考虑；\t\t\t\t有丰富的当地人脉资源，善于人际关系经营，具备良好的谈判和洞察力的优先考虑；\t有独立开拓、跟踪并完成项目经验和能力；\t\t\t\t\t\t能够适应高强度的工作压力，愿意出差，具有强烈的目标导向和销售的狼性。"}
{"title": "25924-大数据平台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯游戏大数据应用系统的后端开发工作，处理包括高并发场景or复杂业务逻辑下数据平台的开发设计工作", "req": "本科及以上学历，计算机相关专业，3年及以上相关工作经验,有扎实的计算机理论基础，对数据结构，设计模式有深度的了解；  开发语言golang、php、java不限，至少精通掌握一种； 对一些开发框架的原理&源码都有一定的了解（如laravel）具备大容量、高性能复杂系统的设计和架构能力，能够快速根据需求完成系统设计和开发，有良好的团队合作意识，能适应高强度的开发节奏；良好的学习能力、沟通能力、适应能力，责任心强，能在压力下独立解决问题； 热爱互联网，喜欢挑战者优先； 具备良好的学习能力、分析解决问题能力。"}
{"title": "HY3-虚拟偶像动画导演（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责统筹虚拟偶像的视觉呈现，与动捕技术团队共同完成短片内容的产出；联合策划和编剧团队，完成短视频剧本前期的分镜、脚本、对白、镜头设计、特效需求等；协调沟通创作过程中的相关各环节、各工种，具备把控动画制作（包含但不仅包含：动画精修，剪辑，场景灯光渲染，特效）、后期、配音、配乐、音效、合成/校色、渲染输出等全流程的能力；", "req": "大学本科及以上学历；动画、设计、视觉相关专业；有动画短片或电影的制作经验，能够直接上手；具备较高的艺术修养，富有创造力、优秀的视觉美感，对镜头语言的运用功底较强；有良好的整体把控力、优秀的策划能力;对待创作作品有强烈责任心，耐心细致，善于沟通，适应能力强，有一定的组织协调能力，抗压并乐于接受有挑战性的工作任务；"}
{"title": "PCG14-应用宝合作运营产品策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、负责应用宝合作运营产品策划，基于对渠道的了解，有针对性的设计并推动合作产品落地。 2. 有效整合应用宝资源，推动内外部合作方案的制定及实施 3. 解读行业趋势，根据行业趋势规划产品方向.4、洞察行业趋势，创新流量玩法，制定及落地应用宝用户增长的产品或运营方案；5、负责应用宝合作渠道产品策划, 有效整合应用宝资源，推动内外部合作产品方案的制定及落地；", "req": "1、本科及以上学历  2、3年以上的互联网产品策划经验，优秀的逻辑思维能力和沟通能力  3、良好的项目管理能力，具备强力推进和优化项目的能力  4、了解流量渠道或有活动运营经验，具备用户增长工作经验者优先。"}
{"title": "EC-编程教育教师培训专员（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责中小学编程及科技课的教师培训及效果评估；负责重点合作学校示范课教学；和教研团队合作，不断优化课程内容。", "req": "3年以上中小学或培训机构教学经验，1年以上教师培训经验，具有编程、科技课教学经验者优先；具有责任心、服务意识强，热爱青少年编程及科学教育；具有一定的英文阅读能力。"}
{"title": "CSIG16-车联网大数据及算法产品经理", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯车联网产品体系中车主数据仓库的搭建，包括用户画像、行车轨迹等数据的采集及存储。负责制定大数据计算及推荐策略，挖掘车主在出行中的各类场景，智能推送各类车主服务及内容。负责以上产品的规划、设计，协调开发、测试人员完成平台及服务搭建。负责以上产品在腾讯车联体系内的应用及效果检验、调优。", "req": "具有大数据挖掘、AI、精准推荐等相关经验者优先考虑；具有优秀的数据分析能力，较强的逻辑思维能力，善于系统性思考并使用创新思维解决问题；有一定的项目管理能力，能把控整个项目的节奏，具有良好的沟通协调及时间控管技巧与能力；熟练使用OFFICE软件、熟悉Excel高级函数，熟悉SQL、VBA、SPSS更佳。热衷于技术改变世界，具备一定抗压能力，并能接受短期加班和出差。"}
{"title": "CB-薪酬福利经理（深圳）", "place": "深圳", "type": "职能类", "number": "2人", "duty": "根据腾讯集团的薪酬福利政策，对定向支持的事业群，辅助进行定向薪酬市场调研，年度薪酬调整，长期激励授予、年度绩效奖金等项目的开展和落地；针对所支持的事业群，在整体集团政策的框架下，参与定制符合细分领域特色的激励方案，并完善和优化流程，落地执行；帮助所支持的事业群的专业顾问和HR管理者进行业务群内部的薪酬福利数据整合分析，以帮助专业判断。", "req": "本科及以上学历；薪酬福利领域有至少2个岗位，5年以上的工作经验（如固定薪酬设计、短期激励、福利管理、长期激励管理、payroll等）；兼具咨询公司和企业内工作经验的优先；积极的工作态度，强执行力，优秀的沟通能力、推动能力以及解决问题的能力；有销售激励工作经验者优先。"}
{"title": "22989-腾讯云虚拟化高级研发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责Linux内核，虚拟化，容器方面的研发工作； 、负责Linux内核、虚拟化定制化研发工作，提升产品竞争力。", "req": "1. 熟悉Linux内核，对内核网络、存储、文件系统、内存、调度器，Cgroup等模块之一有过相关实践2. 3年以上Linux内核或QEMU开发经验； 对KVM/Xen等虚拟化技术有过实际的开发和优化经验；了解KVM CPU，内存，IO的处理流程和代码。  3. 熟练使用Linux底层工具链，了解其原理，熟悉某一CPU体系结构，熟悉底层性能调优，对网络/存储等协议栈以及协议非常精通； 有丰富内核故障调试经验者优先。4. 了解硬件RAS相关经验者优先，对硬件监控方面与项目经验者优先。5. 了解qemu热迁移流程，有热迁移优化相关项目经验者优先。6. 在社区长期活跃贡献者，有内核补丁社区以及虚拟化社区提交经验者优先。"}
{"title": "22850-腾讯视频会员数据分析工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯视频会员数据体系建设，包括搭建数据仓库，建立指标体系，完成数据分析，报表开发及可视化呈现；负责用户标签系统建设，对用户生命周期进行管理，通过数据分析为运营提供策略指导，驱动业务成长；负责代币经济体系建设；负责实时计算系统搭建，实现对用户付费的实时监控，对推广位效果的实时评估等；", "req": "计算机或者数学相关专业； 熟练掌握hive SQL、python；熟悉JAVA，C，C++等至少一门编程语言；熟悉Hadoop/Spark/Hive/Storm等大数据处理系统，了解其运行原理；有一定的业务数据敏感度，较强的数据分析能力，逻辑思维能力，及分析问题、解决问题的能力； 有电商、银行或其他金融类数据开发经验优先；"}
{"title": "TEG02-网管产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "大型互联网公司网络运营支撑系统产品管理（用户调研/需求分析/产品设计/落地运营）；网管业界前沿技术分析；", "req": "熟悉业界主流数通/传输网管及OSS产品，具备主导电信级商用网管/OSS产品规划经验具备较强软件产品包装、推广和运营能力；熟悉云网络常用监控/排障解决方案，或在网络建模、大数据分析、AIOps、网络DevOps等领域有所建树者优先；性格开朗，善于沟通；有软件开发经验尤佳；"}
{"title": "27261-高级舆情研究员", "place": "北京", "type": "职能类", "number": "2人", "duty": "主要承担所负责行业、领域的课题调研、研究报告撰写等舆情内容相关工作：掌握国内外互联网生态及舆论管理衍生领域动向，定期梳理行业热点、特点、要点，进行相关主题内容梳理研究； 承担具体业务对接工作，包括与团队内外相关部门、有关人员的工作对接、资源协调，以及与研究课题委托方的前期需求沟通，后期报告调整、具体事项咨询等服务； 定期产生具有专业水准的原创报告、材料，并通过在高校、智库等圈子内的运营，提高业界影响力；", "req": "关注国家政策，对政经局势有长期观察，并对某一行业或领域的舆情有独到见解，具备良好的文字撰写功底；熟悉舆情理论和研究方法，擅长信息收集、数据处理，有较强的文字功底，研究能力强，撰写过行业研究报告或发表过相关文章； 有良好的沟通能力及团队合作能力，较强的抗压能力；研究生及以上学历，传播学、经济学、社会学、公共管理、统计学等相关专业研究生及以上学历；优秀者可适当放宽学历要求， 有独立承担重大课题及团队管理经验者优先录用。"}
{"title": "AQ-法律合作研究经理（深圳）", "place": "深圳", "type": "职能类", "number": "2人", "duty": "根据研究中心研究方向，整合多方资源与研究力量，提升研究中心综合价值；基于行业动态和政策法规，组织撰写深度分析报告；协助搭建研究合作平台，落实执行课题研究、会议研讨等项目工作。", "req": "硕士以上学历，具有法律背景，三年以上互联网研究行业工作经验或相关行业工作经验；沟通协调能力出色，具备互联网行业专家资源；文字功底扎实，英语突出，英文听说读写流利；具备工作责任心好敬业精神，乐观奋进。"}
{"title": "PCG19-腾讯视频Android开发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责腾讯视频产品的研发和性能优化，完成高质量编码和测试；负责与产品同学配合，深度参与产品需求讨论和功能定义；负责参与移动技术框架的设计选型，实现关键技术点；", "req": "本科及以上学历，3年以上Android开发经验；熟练使用Git，Android Studio及性能调优工具；熟练使用Android常用API，理解系统体系结构及UI绘制原理；精通Java多线程开发，熟悉Http/Socket工作原理，常用数据交换格式；积极乐观，责任心强，具有良好的团队沟通与协作能力；有系统源码研究、架构设计及自定义UI控件经验优先；有较好的产品思维优先；"}
{"title": "TEG14-高级业务运维工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责社交类（图片、文件、C 2C）业务平台的容量管理、监控、发布等日常运营，保障业务稳定性; 负责相关业务的运营数据分析、运营质量分析等运营工作; 负责相关业务的运营优化、预算，制定相关运营规划；负责业务的架构、成本等方向的优化工作；", "req": "本科以上学历，计算机软件或相关专业；熟练使用Linux/unix操作系统，精通Shell编程，熟练掌握Python或go编程为佳；有良好的网络、存储、安全、计算机体系结构方面的知识，有linux系统调优经验者优先；有服务器集群的管理经验， 熟悉互联网产品基本架构，有互联网产品研发或运维经验者优先考虑；工作细致、善于思考，有很强的数据分析和问题解决能力；能胜任7*24小时故障响应及处理，具有较强的责任心、良好的沟通和协调能力。"}
{"title": "SH-政府事务经理", "place": "上海", "type": "职能类", "number": "2人", "duty": "1.负责拓展、维护和管理上海及华东区域政府及各类公共事务的客户关系，打造良好的政企沟通渠道； 2. 了解、研究和分析华东地区出台的产业政策，对相关政策进行前瞻性研究并为公司业务提供决策性的意见参考； 3.协调当地资源，推动公司及投资公司业务在华东的落地； 4.与团队协作完成公司各类临时或重大项目。", "req": "1. 对互联网及其他战略性新兴产业等领域有一定的理解和认知； 2. 熟悉互联网产品及相关行业，了解政府工作流程及相关政策，有政府合作相关经验者优先考虑； 3. 具有较好亲和力、较强的社会活动能力、良好的人际交往与协调能力、逻辑思维与表达能力； 4. 具有优秀的文字撰写与分析能力，能够独立撰写各类公文及工作报告； 5. 具备良好的团队合作精神，可以承受较大的工作压力。本科以上学历； 6. 有法律教育背景优先。 有市场监管、信息化、文化等主管部门工作经历优先； 7. 5年以上相关工作经验。"}
{"title": "28600-微信支付高级服务运营经理（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责微信支付服务团队的服务运营体系建设，以提升微信支付用户及商户的服务满意度为目标，制定服务运营流程规范，推动服务全链路上各环节改善及优化。1. 从用户及商户角度出发，分析服务全链路流程，挖掘体验问题并提出系统性的解决方案；2. 配合业务方，深入分析用户问题中的根源性问题，协助推动流程、产品等的优化和改善；3. 为客服团队制定管理机制，明确服务目标，建立质量监督体系。通过对日常运营数据的分析，及时发现异常并给出解决方案；", "req": "1、强烈的客户第一服务意识，对用户需求敏感，关注客户体验、勇于突破与尝试新服务模式； 2、好奇心强，善于学习，积极创新，责任感强，工作积极主动； 3、5年以上服务或产品运营管理经验，能独挡一面，有数据分析能力优先； 4、善于业务的思考和规划，善于资源的协同和整合，有很强的逻辑思考能力； 5、需具备金融领域行业知识，证券、基金、保险及银行等相关行业从业者优先。"}
{"title": "29910-营销创意策划", "place": "深圳", "type": "设计类", "number": "2人", "duty": "隶属于腾讯PCG事业群创意设计中心；参与规划内容平台类相关产品的创意营销需求，在品牌建设等工作中的视觉调性主设和把控； 与市场、产品相关人员讨论产品核心卖点，主导相关项目的创意并监督落地执行，并输出视觉创意企划方案。", "req": "4年以上视觉创意相关从业经验； 具备良好的创意洞察和图形设计能力。熟悉大型品牌创意工作的流程和方式，对互联网有较深的认识； 熟悉常用的创意表达手段；有激情，有灵性，有自我擅长的表现手法；良好的领导力，团队协作能力且有较丰富的项目管理经验；性格外向，善于沟通，尤其是要能主动领导多部门协同作业； 善于沟通，有较强理解力与出色的沟通能力，具备一定的抗压能力。"}
{"title": "21529-政府事务专家", "place": "北京", "type": "职能类", "number": "2人", "duty": "与政府相关主管部门及行业协会建立长期、良好的沟通和合作关系，维护公司与政府相关机构的关系；及时了解、研究与公司相关的国家政策、行业动态，分析对公司业务的影响，协助制定解决方案，处理各项事务； 深入开展政府公关的其他方面工作。", "req": "大学本科以上学历，热爱互联网行业；10年以上政府事务或公共事务从业经历，有主导或参与大型to G项目的经验；拥有一定的政府关系资源；拥有一定的政府关系资源，具有较强的分析、应变及沟通能力，能独立解决复杂问题。"}
{"title": "25924-Web高级开发工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责手游基础平台iTOP的后台开发；负责内部管理端系统开发和优化；负责跟进产品功能需求的开发与实现，与客户端对接各种需求，能独立承担整体项目开发工作。", "req": "计算机软件或相关专业本科以上学历，两年以上开发经验；软件知识结构全面，基础扎实，精通常用数据结构与算法；熟悉linux/unix等操作系统，了解Shell，能熟练使用Unix类系统下的PHP或C、C++进行编程；熟悉MYSQL及常用优化方案，能够快速根据需求完成高性能数据库设计；熟悉HTML/JS等技术，具有互联网Web业务开发经验；高度的责任心、良好的沟通技巧和团队合作精神，正直进取，有上进心，热爱开发事业。能用英文进行基本交流，具备移动互联网行业经验者优先。"}
{"title": "TEG06-高级应用开发工程师（Java/Golang/PHP）(深圳)", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责面向企业的应用/服务管理平台的模块设计和开发。负责产品的开发和优化，保障产品交付的高质量顺利执行；协助产品、运营团队，保障服务和运营的高稳定性。", "req": "计算机、数学相关专业本科以上学历；5年以上开发工作经验，3年以上架构设计经验；对复杂业务具有良好的理解能力；熟悉分布式业务系统的设计与开发，具有丰富的架构设计经验，熟悉java、golang , php,或 nodejs等开发技术，能够独立完成较大的业务模块；扎实的编程基础，对各层常用开源的框架有深入的了解，对框架本身有过开发或重构者可优先考虑；熟悉业界常见的spring cloud, istil等微服务框架。"}
{"title": "PCG14-应用宝后台开发（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责平台产品的高性能后台服务开发，需要参与后台架构设计和性能稳定优化负责通用业务组件的开发和维护", "req": "工作要求：一、基本技能要求1、熟练掌握C、C++语法，深入理解其特性，掌握C++11特性2、熟悉常用数据结构(AVL、Splay、BTree、堆、栈等)&算法(单模式匹配、多模式匹配等查找算法)3、熟练掌握SQL语言，能够对数据库、SQL进行基本的调优。4、熟练掌握HTTP/HTTPS、理解TCP/IP等协议（会tcpdump、fiddler之类的数据捕获工具并有相应的分析经验）。5、良好的调试功底，能熟练使用GDB工具，能独立分析coredump并找出原因。二、进阶技能要求1、熟悉Redis、MemCache、Nginx、Zookeeper等开源组件的工作原理2、能合理设计Cache来提升服务性能3、海量服务系统架构设计和调优能力4、线上问题的分析解决能力5、单机性能分析和优化能力三、通用能力1、良好的沟通能力,前后逻辑清晰2、具有一定的产品理解能力3、良好的团队合作意识，能打好配合4、有创新意识，喜欢探索未知领域"}
{"title": "TEG02-云业务保障工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责腾讯云相关网络日常监控、告警等事件的处理，保证腾讯云基础网络平稳运行；负责及时响应腾讯云业务报障和需求，保证腾讯云客户网络质量稳定；参与腾讯云相关网络隐患排查及网络架构优化相关工作,提升腾讯云网络整体质量；深度参与腾讯云相关网管功能和工具开发，提升运营质量和效率。", "req": "极强的责任心和较好的客户服务意识，能够随时响应客户高标准要求；极强的上进心，长期保持积极的学习态度，紧跟云计算业务的快速发展；本科以上学历，2年以上中大型IP网络运营维护经验， 熟悉城域网、数据中心网络架构及相应的技术，有较强的逻辑分析和故障排查能力，具备一定的故障处理经验；精通路由交换协议原理， 对数据中心SDN/NFV技术有一定了解；掌握python等语言，具备一定的开发经验；有云计算服务提供商、运营商或大型数据中心网络运维工作经验者优先。"}
{"title": "25667-运营商渠道销售", "place": "深圳", "type": "市场类", "number": "4人", "duty": "整合腾讯内部资源；  对接各重点地市和省级运营商，共同面向客户销售腾讯云为主的产品；  维系腾讯内部多产品线条关系，维系各级运营商关系。", "req": "运营商政企线条背景，熟悉ICT和云的更好；  客户界面良好，需要能同时维系产品线及运营商的关系；  年龄在40岁以下优先；  能接受高强度工作，经常出差；有腾讯云认证证书的优先考虑。"}
{"title": "28936-高级移动游戏平台渠道经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1）负责部门攻坚项目与公司内外部移动游戏平台渠道的对接与运营，发掘并开发优势资源内容。2）基于项目运营目标，对渠道资源的使用效率负责，并持续优化；3）结合项目与渠道双方需求，设计对应的运营活动内容，跟进活动效果；4)  结合项目运营节奏，构思内部平台渠道的中长线合作方向，保持与各部门的深度合作关系；", "req": "本科以上学历，3年以上的游戏渠道工作经验。优秀的人际理解和商务沟通能力，懂得发掘潜在的合作机会，制定方案并跟进落地。拥有主动，乐观，自信的工作态度，能并行处理多个工作任务。具备强大的执行力，工作中注重结果导向。兼备游戏运营经验者优先。"}
{"title": "WXG10-322 企业微信渠道经理（广州）", "place": "广州", "type": "市场类", "number": "1人", "duty": "负责企业微信合作伙伴生态建设，完善企业微信第三方应用覆盖场景。 提升企业微信的行业影响力，发展并支持合作伙伴基于企业微信的开发及推广能力。 参与制定及执行各项伙伴支持策略，推动生态繁荣。", "req": "三年以上企业服务领域推广经验，有伙伴服务或渠道管理经验者优先。 熟悉企业软件、云服务及Saas领域的行业情况。 积极好学，自驱力强，目标导向、善于独立思考解决问题。"}
{"title": "TEG02-高级网络运营工程师DC（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "带领团队负责公司数据中心网络的运营保障，支撑复杂突发网络事件的应急处理及善后；引领团队DevOps转型，负责数据中心网络运营体系和运营能力的构建，持续改进网络监控、故障处理、隐患挖掘、故障预测等相关技术和方法，不断提升运营效率和质量；参与公司基础网络架构设计，针对运营中发现的问题，提出改进建议，协同规划及建设team形成闭环处理。", "req": "极强的责任心、上进心和抗压能力，紧跟网络通信领域前沿技术，长期保持积极的学习态度；本科以上学历，5年以上中大型IP网络运营维护经验或网络领域相关经验，熟悉IP网络架构及相应的技术，有较强的逻辑分析和故障排查能力；精通路由交换协议原理，熟练掌握SDN体系架构原理、技术应用，熟悉Linux系统原理和相关操作；具有以下一项或多项的经验：C，C ++，Java，Python，Go，Perl，Ruby或shell脚本；沟通能力强，具备很强的团队协作意识，善于主动思考和自我驱动；良好的分析和解决问题的能力，对数据敏感，有较好的数据运营意识；具有以下一项或多项的经验者优先：1)有团队管理经验者；1)有运营商或大型数据中心网络运营工作经验；2)有网络设备产品或网络自动化开发经验。"}
{"title": "CSIG16-腾讯地图渲染引擎算法工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责地图图形图像引擎算法开发和升级迭代，负责渲染方向图形处理、数据组织、3D建模、精细化地图呈现、动态场景业务适配等工作负责渲染引擎业务框架设计开发和矢量数据规格组织，支持业务线功能和特效需求实现", "req": "计算机相关专业本科以上学历，5年以上工作经验精通linux环境下C/C++开发，熟悉stl、boost、socket、多线程等技术；熟练掌握DX/OPENGL/GLES图形图像API独立编写过三维引擎、三维游戏、三维渲染引擎者优先，有Android/IOS开发经验者优先；良好的团队合作精神和主动学习意识"}
{"title": "27092-腾讯效果广告-商业策略产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、\t负责腾讯移动应用分发变现业务的产品设计、规划及创新工作2、\t负责协同媒体侧，通过分析流量特征建设差异化的产品能力和策略，提升商业流量渗透率，驱动营收稳步提升3、\t负责广告投放系统的产品设计和优化，如投放流程、优化工具、数据分析报告等，并制定产品策略，优化客户投放效率和效果", "req": "1、3年以上互联网广告平台产品策划/运营经验，了解效果广告系统工作原理并有实践经验，计算机相关专业优先2、对数据敏感，善于通过数据分析驱动产品升级迭代3、抗压能力强，具备一定的学习能力和沟通能力，责任心强，关注外部宏观竞争环境变化"}
{"title": "25666-腾讯云西南区域销售（广西）", "place": "南宁", "type": "市场类", "number": "1人", "duty": "负责腾讯云在西南区域的销售工作，包括目标客户的开发与维护及跟进，市场策略制定、合作伙伴管理等；聚焦销售，有坚定的执行力，达成公司制定的目标任务和KPI考核目标；维护跟进现有客户的商务关系，在现有基础上拓展客户业务需求。", "req": "全日制本科以上学历，通信、计算机相关技术、金融等市场营销等相关专业，在传统IT或云服务行业拥有五年以上to B销售经验；有丰富的区域政企人脉资源，善于人际关系经营，具备良好的谈判和洞察力的优先考虑； 熟悉人工智能、云计算、大数据行业者优先，对新技术、新商业模式有激情；有独立开拓、跟踪销售线索、并完成项目经验和能力； 具有高抗压能力、适应频繁出差，具有强烈的目标导向和销售的狼性。"}
{"title": "WXG04-115 微信游戏后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "8人", "duty": "负责微信精品游戏、微信小游戏的平台能力建设；负责微信精品游戏、微信小游戏运营能力建设；负责微信精品游戏、微信小游戏开放能力建设。", "req": "本科及以上学历；2年以上Unix、Linux操作系统的C/C++项目的开发经验；熟悉STL，boost等常用公共库;熟悉网络编程，精通TCP/IP协议及编程，熟悉互联网应用协议；具有高并发、高性能服务系统设计经验及能力，能独立承担任务和有系统进度把控能力；有游戏、海量服务、高性能、分布式系统设计、开发经验者优先；具备良好的沟通表能力及团队协作精神、有较强的主动性、责任心与执行能力，具备良好的分析解决问题能力。"}
{"title": "21229-沙盒游戏运营支持（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责沙盒/生存类产品运营支持工作；负责沙盒/生存类产品的市场相关运营工作；负责对沙盒/生存类产品市场的分析和研究，对市场营销以及IP衍生输出规划和建议。", "req": "对产品和市场理解力强，有自己的判断和见解；热爱游戏，有大量相关游戏运营经验和市场营销经验；有2年以上相关岗位经验；有IP衍生运营相关经验者优先。"}
{"title": "25666-腾讯云西南区域销售（贵阳）", "place": "贵阳", "type": "市场类", "number": "1人", "duty": "负责腾讯云在西南区域的销售工作，包括目标客户的开发与维护及跟进，市场策略制定、合作伙伴管理等；聚焦销售，有坚定的执行力，达成公司制定的目标任务和KPI考核目标；维护跟进现有客户的商务关系，在现有基础上拓展客户业务需求。", "req": "全日制本科以上学历，通信、计算机相关技术、金融等市场营销等相关专业，在传统IT或云服务行业拥有五年以上to B销售经验；有丰富的区域政企人脉资源，善于人际关系经营，具备良好的谈判和洞察力的优先考虑； 熟悉人工智能、云计算、大数据行业者优先，对新技术、新商业模式有激情；有独立开拓、跟踪销售线索、并完成项目经验和能力； 具有高抗压能力、适应频繁出差，具有强烈的目标导向和销售的狼性。"}
{"title": "HY6-互娱区域媒介经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "拓展及维护覆盖全国区域媒体资源库，并联动全国本地推广团队与当地媒体、供应商等建立良好合作关系；基于营销诉求解读，目标人群洞察，为游戏、电竞、影视及动漫业务，制定区域内容营销策略及流量获取方案；并联动内外部团队，推动营销目标达成； 基于业务实践，归纳及总结区域媒体的合作，并沉淀区域媒体合作及应用方法论，指导全国本地推广团队与区域媒体的合作，及业务对区域媒体应用。", "req": "本科及以上学历；3年以上游戏或者影视行业内容营销经验；热爱游戏/电竞/影视/动漫；具备较强的自我驱动力，逻辑严谨、条理清晰、沟通表达流畅；熟悉全媒体，具备较好媒体策划及应用、数据分析及规划总结能力；项目经验丰富，善于跨团队协作，及具备较强的项目统筹及多线程执行力。"}
{"title": "CSIG16-腾讯地图在线导航服务和策略算法工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责导航引擎、公交引擎、步行骑行引擎的算法设计与开发，负责导航引擎性能优化、排序算法优化、个性化处理、数据信息挖掘等方向工作负责导航引擎日常需求的开发支持和迭代", "req": "计算机相关专业本科以上学历，3年以上工作经验；熟悉Linux系统，精通Linux/Unix平台上的C/C 编程和开发环境，熟悉常用的排序模型和推荐算法有地图路线规划者优先；有搜索排序、数据挖掘、个性化推荐相关领域开发经验者优先较好的逻辑思维能力、良好的团队合作精神、较强的沟通能力和学习能力"}
{"title": "18302-国际IP新手游-资深角色原画设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "配合项目主美术制定游戏角色风格定位负责项目高品质角色原画输出表现；负责人物的服装武器道具等设计负责跟进版本内实现的效果；负责协同外部画师跟进工作，把控品质", "req": "美术院校专业毕业，绘画功底扎实，擅长美式卡通风格，热爱游戏，有相关自研项目经验者优先；有欧美项目前期规划和设计经验，了解欧美游戏开发流程及欧美审美喜好；有敏锐的色彩感觉较强审美能力扎实美术基础和原画设计能力；能够针对项目世界观作出有辨识度的设计和设计理念呈现；有一定的分镜设计能力，具备镜头设计的叙事能力；能对竞品进行美术表现分析和借鉴，对游戏风格和设计的结合有深刻见解；熟练运用相关软件；了解欧美游戏领域，并对业界新风格始终保持敏感，热爱影视，游戏，动画等，具备良好的团队合作和沟通能力，责任感强，积极进取。"}
{"title": "18302-国际IP新手游后台高级开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责大中型网络游戏服务器端开发；负责部分服务器端的架构工作；负责手机游戏的服务器端功能开发工作；负责服务器端部分的性能优化工作。", "req": "本科及以上学历，3年或以上Linux游戏后台开发经验；精通c/c++语言编程，熟悉数据库设计，熟悉TCP/IP和网络编程，熟悉大规模高性能服务器开发；良好的分析解决问题能力，良好的团队合作能力, 有高质量的代码，能独立承担任务和有系统进度把控能力；热爱游戏，英语好,3年以上游戏服务器开发经验优先。"}
{"title": "CSIG02-腾讯云行业方案架构师（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "支持教育、建筑、医疗和文旅行业业务售前咨询，完成客户需求收集、引导和可行性分析；根据客户需求独立完成产品解决方案、实施方案的设计和撰写；支持汇总行业和客户需求信息，协同行业产品团队推进产品解决方案的迭代演进；支持对区域商务和渠道合作伙伴培训赋能。", "req": "本科或以上学历，8年及以上售前顾问工作经验；具备良好的需求抽取能力，客户痛点分析能力；具备优秀学习能力，能够快速完成对于新行业的切入和分析；具备优秀的沟通能力和良好的亲和力以及跨团队协作能力；具备强烈的主动精神和推进能力；熟悉toB，toG招投标运作模式；具备教育、建筑、医疗和文旅等行业背景者优先，能接受不定期出差支持项目。"}
{"title": "26381-腾讯云高级项目经理（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责智慧行业四部各个项目的项目管理工作，包括：客户项目需求收集，对用户需求、市场需求和业务需求进行调研分析，与客户以及各个干系人保持高效沟通，跟进需求变更和控制，负责与客户业务部门、公司内部开发团队成员之间的高效沟通，主导各类需求与业务讨论会议，管理项目进度，控制项目风险等工作。", "req": "本科及以上学历，5年以上互联网行业或者传统政务项目管理经验；逻辑思维清晰、善于抽象分析和归纳，能针对业务需求给出解决方案；沟通能力强，能够与各方都保持高效的沟通；抗压能力强，并能够适应较为频繁的出差任务；有政府行业、旅游行业项目经验优先考虑。"}
{"title": "22989-腾讯云存储产品运营经理", "place": "深圳", "type": "产品/项目类", "number": "3人", "duty": "主要负责腾讯云存储( COS、数据万象)的运营工作，包括：1、数据运营：对存储进行成本、规模、应收等数据分析，为成本优化，规模增长等提供优化依据；2、活动运营：进行存储类活动的规划，实施，总结，优化等；3、生态建设：负责存储和公司内其他相关产品、第三方行业、机构等合作建设；4、负责运营系统设计，和研发一起进行运营系统建设；", "req": "1、本科及以上学历，计算机相关专业。有存储产品开发、运营、策划者优先；2、有数据分析实际经验，至少会使用excel进行数据分析。熟悉相关数据处理软件者优先；3、有活动运作经验，对客户特征、拉新、留存等有一定认识。有 to B 相关产品运营经验者优先；4、工作细致，积极主动，抗压力强；"}
{"title": "18302-国际IP新手游-UE4高级3D特效师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责场景，角色，怪物，道具，UI UE4引擎内的特效制作；负责游戏中的特效品质的审核修改及外包团队的培养；负责梳理特效模块制作流程，优化和提升特效团队的制作效率。", "req": "三年以上游戏研发团队特效工作经验，擅长欧美卡通游戏风格者优先；有良好的特效设计能力和想象力；能熟练使用3DMAX、UE4、Photoshop等相关软件，熟悉利用粒子、贴图等制作特效的方法；沟通能力良好顺畅，强烈的团队合作意识、协作精神和敬业精神，吃苦耐劳，能承受一定的工作压力；热爱游戏动漫事业，狂热的游戏爱好者。熟悉目前流行的游戏美术风格，持续关注并了解业界动态，对游戏行业有热情；学习能力强，能接受挑战，并承受较强的工作压力，有较强的团队合作意识；"}
{"title": "18302-国际IP新手游-高级3D场景模型师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责游戏内场景的制作，景观搭建和氛围营造，整体3D场景设计与把控；设计游戏引擎内的3D场景灯光，制作光照效果；推动项目3D场景技术的持续提升和优化；审核外包提交的3D资源，保证外包输出品质达标；负责游戏资源输出，场景整合，场景呈现效率规划；", "req": "美术功底扎实，熟练制作灯光效果，对气氛营造有深入的理解；造型能力强，色感突出，注重场景物件塑造，具有丰富手绘以及次时代制作功底；有手游开发经验熟悉游戏引擎UE4者优先；具有3年以上3D游戏场景相关工作经验优先；熟悉欧美主流游戏美术风格，熟练使用3ds Max，Photoshop，UE4等工具；富有想象力和创新能力，热爱游戏，关注游戏体验，具有良好的沟通能力，积极主动解决问题，并能承受较强的工作压力，有责任心和较强的团队合作意识。"}
{"title": "18302-国际IP新手游-高级3D动画师", "place": "深圳", "type": "设计类", "number": "2人", "duty": "负责游戏中的3D角色动画设计和制作，精通角色表情绑定；负责外包资源的审核修改及外包团队的培养；负责游戏中3D角色动画的风格统一性和资源规范性。", "req": "动画专业科班毕业，美术功底扎实、富有想象力和创造力；要求游戏与影视动画行业两个从业背景，熟悉美式卡通动画；3年以上3D游戏角色相关工作经验；熟练使用3dsMax等相关制作软件；熟练使用UE4引擎中的动画相关模块，熟悉3D游戏动画制作流程；动画理论基础扎实，对节奏、解剖学和运动规律有深入理解；有镜头设计和分镜绘制经验佳；能够根据角色性格设计出体现角色性格特征并符合游戏性要求的表演动画；对游戏打击感和手感有深入理解；熟悉主流游戏美术风格,持续关注并了解业界动态,对游戏行业有热情；应聘简历务必附作品。"}
{"title": "32032-高级游戏美术特效（上海）", "place": "上海", "type": "设计类", "number": "1人", "duty": "负责游戏特效开发工作，以及游戏视觉相关的美术制作；使用2D/3D软件及辅助工具制作相应的美术资源；在Unity3d/UnrealEngine4中进行特效制作，并依照项目整体视觉风格规范调整视觉效果；基于引擎功能模块（模型，uv，材质shader，动画，粒子等）实现项目所需视觉特效及特殊功能；独立完成项目的特效工作，并协助团队成员共同解决美术资源制作过程中出现的难题。", "req": "美术设计或计算机相关专业专科以上学历，从事游戏行业3D特效美术/影视特效工作5年以上；精通至少一种3D软件工具（如Houdini，Maya，3Dsmax，C4D等）的使用，并熟悉3D流体，贴图，材质，动画，模型uv等3D美术相关制作整体流程；熟练掌握VFX制作开发工具,并能熟练使用材质系统，粒子模块，动力学模块，动画模块，等进行特效元素搭建及特殊功能效果实现；精通至少一种2D软件工具（如Photoshop，Aftereffect，Flash等）的使用，能独立制作相关特效贴图，并熟悉贴图绘制，材质，UV动画 等2D美术相关制作整体流程；工作积极主动，善于研究学习各种新的软件工具及技术实现，对设计品质有追求，善于团队合作，能够承受较高强度的工作压力；有实际项目设计工作经验，有maya/max/houdini流体制作经验者优先，有游戏引擎UE4开发工作经验者优先；提交简历同时需提供个人作品。"}
{"title": "PCG04-短视频AI评测工程师（深圳总部）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责短视频业务的评测及工具平台建设工作；短视频质量评价体系建设、图像质量评价体系建设，包括但不限于视频内容理解、视频内容质量检测、推荐算法、目标检测追踪、行为分析、图像分割、自动PS等算法质量评测方案设计、工程技术落地工作；科学建设视频评价体系，并基于反馈甄别badcase和算法的缺陷，进而对AI产品提出改进意见，优化产品质量", "req": "计算机或者图像处理、计算机视觉、模式识别、机器学习等相关专业。三年以上计算机视觉领域相关工作经验，熟悉计算机视觉领域的主流模型和算法，关注领域内的最新进展；有良好的计算机专业知识基础，对数据结构、操作系统、算法等专业知识掌握良好，熟练掌握C/C++，Java，Python等至少一门语言，有一定的软件开发项目经验；具有扎实的算法基本功、突出的数据、算法分析和归纳能力，对新技术充满好奇心，爱挑战高难度，善于提出idea并能快速动手验证；有视频图像、搜索推荐实际应用经验者优先考虑。较好研究成果（学术论文等）者或者在相应竞赛中取得过较好成绩者优先考虑。"}
{"title": "29311-腾讯在线教育品牌经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "1.全面负责一个在线教育产品的品牌和市场工作，在激烈的市场竞争中带领产品脱颖而出；2.提出品牌定位，制定全年市场推广策略；3.协同市场研究、创意、媒介、渠道以及代理商等各团队进行工作，确保市场工作高质量的完成；4.负责品牌的日常会议组织和项目管理等工作。", "req": "1.有独立负责品牌/子品牌的经验，并有带领新品牌从策划到推广的完整经验；2.具有优秀的品牌策略思考能力，对核心的市场营销模块有较好的了解，包括用户调研、产品定位、创意执行、媒介投放、内容营销、渠道建设等；3.具有良好的自驱力；4.能有良好的沟通能力；5.具有良好的数据思考能力；6.5年以上的品牌和市场工作经验，具有知名教育企业、互联网企业和快消企业工作背景优先；7.工作地点在深圳。"}
{"title": "18302-国际IP新手游-高级战斗策划", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责与国际知名设计团队联合开发，根据提出的框架想法输出细节设计案，配合程序美术将设计案落地，并针对版本进行快速迭代，调整战斗节奏与手感，让项目达到世界级的水准。", "req": "3年以上策划工作经验，英语水平过关，能流畅的与外国团队沟通，综合能力强，具备arpg英雄设计经验，能独立使用编辑器完成英雄以及怪物的制作（熟悉UE4引擎者优先），抗压能力强，心态开放，有做国际化顶尖产品的追求与责任感。"}
{"title": "18302-国际IP新手游-高级关卡策划", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责与国际知名设计团队联合开发，根据提出的框架想法输出细节设计案，配合程序美术将设计案落地，并针对版本进行快速迭代，让关卡足够有意思，具备国际竞争力。", "req": "3年以上策划工作经验，英语水平过关，能流畅的与外国团队沟通，综合能力强，具备arpg关卡/副本设计经验，能独立使用编辑器完成一个完整的关卡（熟悉UE4引擎者优先），抗压能力强，心态开放，有做国际化顶尖产品的追求与责任感。"}
{"title": "18302-国际IP新手游-高级3D角色模型师", "place": "深圳", "type": "设计类", "number": "2人", "duty": "负责游戏中的三维角色模型，怪物模型，贴图制作;负责外包资源的审核修改及外包团队的培养。与概念艺术家创作合作并保证游戏内3D还原原画设计效果。负责角色在引擎内的生产标准和规范。", "req": "美术相关专业毕业，大专以上学历，美术功底扎实，富有想象力和创造力;3年以上的3D游戏角色相关工作经验;熟练使用3dsMax或maya，ZBrush，Photoshop，UE4等相关制作软件;熟练掌握UE4软件者优先熟练制作低多边形角色和高模角色，对质感和形体结构有深入的理解和手绘贴图功底;较强的学习能力，能不断提高游戏美术表现力;良好的沟通能力，积极主动解决问题，并能承受较强的工作压力，有较强的团队合作意识;熟悉主流游戏美术风格，持续关注并了解业界动态，对游戏行业有热情。有早期游戏概念艺术和设计方面的经验，对美式卡通游戏开发和设计特点有深刻理解。能够进行分析并从竞争对手的产品中学习，并对不同类型的游戏设计风格有深刻的理解。善于创造美式，卡通的人物风格，具有研究人物面孔和发型的经验。对角色光照在引擎内的渲染实现有深刻的理解。了解欧美游戏领域并跟上行业的新风格和趋势。喜欢电影，游戏，动画等强大的团队合作能力，注重玩家游戏体验。"}
{"title": "30628-腾讯广告算法工程师（研发中心-深圳/北京）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "腾讯社交广告系统后台质量研发，偏重算法策略研究、设计与实现，参加以下一到多项工作：用户画像建模 && 广告精准定向技术广告排序算法 && 策略优化广告转化率预估 && 转化策略优化广告素材(文本和图片)语义特征挖掘广告用户体验优化广告 A/B Test 实验系统大规模并行机器学习系统建设", "req": "具有扎实的数据结构和算法功底； 熟练使用 C/C++ || Python || Java || Scala数据挖掘 || 自然语言处理 || 机器学习有海量数据处理经验，熟悉 Hadoop || Storm || Spark有广告、搜索引擎、推荐系统相关技术经验者优先较强学习能力 && 逻辑思维能力 && 具备良好的问题分析与解决能力善于沟通，工作积极主动，责任心强，具备良好的团队协作能力"}
{"title": "7660-腾讯广告风控系统产品经理（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯广告审核风控体系系统的相关产品的策划和项目推进工作，包括不限于：1、深入理解腾讯广告安全风控规范要求，针对不同广告形态和风控模式设计产品方案，形成系统化风控能力。2、研究流量侧和客户侧需求，建立数据监控分析能力，设计平台和产品策略，保证腾讯广告的合规和广告体验把控的同时，不断打磨和完善客户体验。3、快速把握项目关键问题路径和上下游环节，协调组织各类资源达成产品项目目标。", "req": "1. 本科以上学历，计算机相关专业优先；2. 2年以上ToB产品经验，了解互联网广告模式，有互联网广告系统产品策划经验者优先；3. 学习和领悟能力强，逻辑严谨，思维敏捷，快速接受新事物；4. 工作主动积极，能承受一定工作压力；5. 优秀的协调和沟通能力。"}
{"title": "18302-国际IP新手游-UE4引擎开发工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "定制开发移动端的高级渲染效果；从引擎底层及美术资源层面出发，优化游戏运行性能及内存开销；配合并支持内部团队，针对需求定制增改UE4引擎底层功能，及相关工具。", "req": "本科及以上学历，3年以上游戏从业经验；3年以上C++开发经验，2年3D游戏引擎应用开发经验，熟悉UE4引擎更佳；熟悉下列中一项或几项：图形渲染、物理引擎、AI、动画、引擎底层基础（例如内存管理等等）。能够无障碍阅读英文文献, 能够使用英语进行简单的技术沟通."}
{"title": "18302- 国际IP新手游-客户端资深开发工程师", "place": "深圳", "type": "技术类", "number": "3人", "duty": "针对团队需求，进行技术可行性评估，与策划及美术一起完善游戏设计细节；根据游戏玩法和功能的需求进行的框架设计，功能开发和调试，并针对严重问题改进和优化；针对需求中存在的技术瓶颈进行优化，解决开发中存在的技术问题。", "req": "计算机本科及以上学历； 3年以上游戏相关开发经验； 3年以上C++开发经验；2年以上3D游戏开发经验；熟悉IOS或Android的系统原理，熟悉移动终端特性和解决方案；了解游戏架构和玩法系统开发；熟悉掌握程序开发方法，技巧以及测试方法；具备很好的学习和技术研究应用的能力；出色的团队协作能力，善于沟通，敬业专注；有Unreal引擎使用经验或者其他大型3D引擎使用经验者优先。能够无障碍阅读英文文献, 能够使用英语进行简单的技术沟通."}
{"title": "TME-QQ音乐/全民k歌搜索算法高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责QQ音乐/全民k歌搜索相关性算法的研究应用；负责QQ音乐/全民k歌搜索大规模数据的分析和处理；负责QQ音乐/全民k歌搜索各类场景下低质量识别，领域知识库挖掘等相关工作的研究与开发。", "req": "较强的C/C++编程背景和算法基础，熟悉linux平台、shell编程；有较强的分析问题和解决问题的能力；善于学习新事物，有良好的团队合作意识；搜索相关领域工作经验或者大规模数据分析、处理经验；有机器学习算法背景、或者自然语言处理背景、或者ranking算法经验。"}
{"title": "PCG09-信息流社区产品经理（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责提升信息流的基础体验，构建社区玩法和基础体验；确定产品方案，制定实施计划，对接设计、开发、测试团队，落实策划方案；负责定期对自身产品、整体行业、竞争对手等进行数据分析并评估。", "req": "本科以上学历，三年以上信息流或社交产品策划经验；具备独立产品策划、运营执行、效果分析、方法论总结能力；具备优秀的自我驱动力、沟通能力、能够承担压力，有良好的合作意识；了解社区产品架构和产品策略，有社交产品经验者优先考虑。"}
{"title": "PCG09-平台产品运营（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责兴趣部落平台产品的内容运营、专题、活动的策划和执行；撰写热门话题、垂类活动等相关文案；监控时事热点，统筹部落内容的日常运营；遇有突发事件、快速响应，统筹整体报道过程并对结果负责；对接内外部渠道的运营合作，将数据结合用户反馈，持续改进内容运营的质量，提升用户活跃度。", "req": "3年以上内容运营相关工作经验； 有丰富娱乐相关知识功底，有良好的文字撰写能力，善于捕捉市场创新形式和内容话题热点； 熟悉PGC、UGC等内容和相关资源，对互联网运营有深刻体会，有大型社区网站的内容运营经验者优先，具备良好的业界和人脉资源者优先； 思维活跃有创意，了解年轻人娱乐喜好； 工作主动积极进取，团队合作精神良好，抗压能力强。"}
{"title": "15612-卡牌游戏文学策划(深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "结合IP，充实和完善游戏历史、宗教、文化背景，设计并实现游戏世界的相关呈现；结合IP和游戏需要，设计阵营、种族、角色的背景与关系，并细化角色经历、特征、性格等；根据系统构架的要求，主要负责游戏角色、世界观设计，相关系统的框架搭建、方案设计、制作跟进、测试验证、调整优化及相关文档的制作；剧情包装和任务设计；游戏内和世界观相关的系统设计及包装。", "req": "中国古典文化爱好者或熟悉者，对于相关文化、设定等了解充分；了解二次元文化，喜爱国漫；热爱游戏行业，游戏体验丰富，至少深入了解或研究过一两款大型MMORPG或卡牌游戏；技术理解力强，善于沟通，逻辑思维能力、分析能力、创新能力强；能承担较大的工作压力。"}
{"title": "22989-腾讯云培训认证leader（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "整体负责腾讯云的培训课程编写、讲师招募、人员认证，使更多的用户了解腾讯云，成为腾讯云的认证工程师。", "req": "本科及以上相关学历，计算机及相关专业优先考虑；有3年以上编程经验，熟悉后台开发的架构体系，熟悉常用的组件服务；对云服务产品体系熟悉者优先考虑；有2年以上培训领域经验，有讲师经历者优先考虑；具有3年以上团队管理经验，能承受巨大的工作压力，勇于接受挑战。"}
{"title": "PCG04-腾讯体育后台测试开发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责后台服务全流程质量保障，负责和产品开发等人员密切合作发布高质量产品；发掘能提升服务质量的工具需求，并能独立完成工具架构和模块设计、编码、测试、文档编写、使用推广等工作；后台服务进行代码审查，单元测试等白盒测试方法挖掘底层问题。", "req": "计算机相关专业，本科及以上学历，三年以上开发或测试开发工作经验；三年以上使用Golang语言测试或者开发的经验，熟悉IO、多线程、RPC等基础框架者优先；具备扎实的计算机基础，精通常用算法和设计模式；具备丰富的服务端开发及性能调优经验； 熟悉多种互联网协议，具有通信协议实现经验； 具有较强的问题定位和分析能力；具备创新性思维、较强的抗压能力和良好的沟通能力；有丰富单元测试经验 ,有测试驱动开发经验者优先。"}
{"title": "30361-创新产品ios开发工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责创新客户端软件的产品开发与维护；负责高质量的设计和编码，承担重点、难点的技术攻坚，参与项目架构设计与实现；和产品经理配合，深度参与手机产品需求讨论，功能定义等。", "req": "计算机基础扎实，熟悉常见数据结构、算法和设计模式，深入了解TCP/IP协议，对操作系统原理有深刻理解；精通OC/C++语言/Java和iOS/android应用开发：熟悉系统控件、内存管理、动画、多线程、网络优化、数据库、XML/JSON解析等；有两年以上IOS开发经验，有大型App经验优先；有图像和视频处理以及opengl开发经验优先；具备良好的分析解决问题能力及攻坚能力，能独立承担任务，有系统进度把控能力；责任心强，具有良好的对外沟通和团队协作能力，主动，好学。"}
{"title": "30360-QQ小程序小游戏iOS开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责部门移动终端产品的软件架构设计与开发；负责移动端图像和视频类产品技术预研；负责对既有app模块优化。", "req": "计算机相关专业，本科或研究生毕业，对互联网行业有浓厚兴趣；具备扎实的C/C++编程基础，对常见数据结构与算法有深入理解；2年以上手机智能终端软件开发经验，1年IOS以上平台开发经验；熟练使用Xcode，具备较好的iOS程序调试能力；有图像和视频处理经验优先；熟悉相应架构，有C++开发经验犹佳；开发并发布过至少1款成熟的产品；具备优秀的沟通和协调能力，良好的服务精神及团队合作能力，责任心强。"}
{"title": "PCG04-短视频AI评测工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责短视频业务的评测及工具平台建设工作；短视频质量评价体系建设、图像质量评价体系建设，包括但不限于视频内容理解、视频内容质量检测、推荐算法、目标检测追踪、行为分析、图像分割、自动PS等算法质量评测方案设计、工程技术落地工作；科学建设视频评价体系，并基于反馈甄别badcase和算法的缺陷，进而对AI产品提出改进意见，优化产品质量", "req": "计算机或者图像处理、计算机视觉、模式识别、机器学习等相关专业。三年以上计算机视觉领域相关工作经验，熟悉计算机视觉领域的主流模型和算法，关注领域内的最新进展；有良好的计算机专业知识基础，对数据结构、操作系统、算法等专业知识掌握良好，熟练掌握C/C++，Java，Python等至少一门语言，有一定的软件开发项目经验；具有扎实的算法基本功、突出的数据、算法分析和归纳能力，对新技术充满好奇心，爱挑战高难度，善于提出idea并能快速动手验证；有视频图像、搜索推荐实际应用经验者优先考虑。较好研究成果（学术论文等）者或者在相应竞赛中取得过较好成绩者优先考虑。"}
{"title": "21530-腾讯音乐招聘专员（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责腾讯音乐高质量人才开源工作；研究音乐行业发展及人才特征；掌握音乐业务需求，分析各类型人才画像；充分利用各种工具渠道，寻找优秀的人才；人才库的运营及其他平台型产品建设工作。", "req": "本科及以上毕业；工作经验不限；对人力资源招聘工作有高度热情，思路清晰、学习能力好；有招聘工作或招聘实习经历优先。"}
{"title": "27193-互娱创意指导（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责游戏产品、品牌的广告素材的创意、设计以及监制；负责视频或平面广告制作的前期策划、技术难度评估、监控；负责相关供应商资源的开发与维护。", "req": "从事视频广告或平面广告工作3年以上，在相关领域中担任美指或导演工作者优先；有较丰富游戏经验，熟悉国内外游戏行业动态，对游戏美术、动漫等领域有系统的了解；熟悉相关广告素材制作领域的流程，需要流程制定与监控管理能力与经验；有较强的艺术鉴赏能力，有创作经验者优先；需要有手绘layout，脚本撰写等能力；熟练使用premiere、3D、FCP、AE、PS、AI等软件；有较好的专业知识广度，能够结合自身设计经验，根据业务需求推动方法论建设以及相关研究工作；良好的项目管理和沟通表达能力，对行业内的成本构成与业务规范有深入了解；热爱游戏行业，能接受挑战并承受工作压力。"}
{"title": "30361-深度学习（图像处理）研发工程师（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "开展图像/视频的深度学习相关领域研究和开发工作；负责图像/视频深度学习算法方案的设计与实现；支持社交平台部产品前沿深度学习相关研究。", "req": "计算机等相关专业硕士及以上学历，计算机视觉等方向优先；掌握主流计算机视觉和机器学习/深度学习等相关知识,有相关的研究经历或开发经验；具有较强的编程能力,熟悉C/C++、python；在人脸识别，背景分割，体态跟踪等技术方向上有研究经历者优先，熟悉主流和前沿的技术方案优先；宽泛的技术视野，创造性思维，富有想象力；思维活跃，能快速学习新知识，对技术研发富有激情。"}
{"title": "AQ-业务安全经理（深圳）", "place": "深圳", "type": "职能类", "number": "2人", "duty": "紧贴当下的网络安全立法形势，结合公司实际开展理论政策研究和课题研究； 为公司战略规划布局，提供高质量的外脑智库支持。", "req": "具有刑事法律研究能力； 熟悉互联网金融业务； 有良好的理论功底和专业分析能力； 8年以上工作经验，具有丰富研究资源者优先。"}
{"title": "22989-腾讯云中间件产品架构师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "方案构建：为多个行业客户提供腾讯云整体技术平台、业务和技术层面的架构咨询服务；针对各个行业上云的业务需求，引入多类中间件服务提供商共同构建云生态，并输出针对性的解决方案；为行业客户业务架构、应用架构、数据架构设计，与技术架构对接 ，为重点行业客户提供轻量版业务规划、应用规划和数据架构规划；项目落地：针对特定行业客户从始至终进行方案的输出／落地推进／最终交付，以及过程中的问题处理，满足客户在中间件产品上的需求跟进；需求反哺：通过自身的专业技术能力，解决方案思路，对客户的需求进行洞察和挖掘，并形成产品的后续能力补充；方案沉淀：对中间件本身（消息队列、负载均衡器、dubbo、微服务框架、spring cloud、service mesh、api 网关、企业应用总线ESB等）为客户进行具体解决方案文案的输出和持续更新；培训指导：对不同行业的其他架构师进行解决方案的持续培训和指导，分享最佳实践知识和案例，并在过程中进行方案和文案的优化和更新。", "req": "本科及以上学历，5年以上IT/互联网行业工作经验；java开发经验优先熟悉云计算和大数据的整体技术体系（包含服务器、存储、网络、数据库、中间件、安全等），掌握其中1~2个技术领域；至少精通以下2-3个行业的云计算解决方案设计，如公安、教育、政府、汽车、物联网、医疗、税务、银行等，深刻了解云计算在行业的应用场景；能够独立完成对客户的业务设计和技术选择的影响；具备优秀的文档能力，使用文字、图示清楚地表达架构意图，能够熟练编写各类技术文档；具有娴熟的沟通技巧，执行力强，具有优秀的团队合作精神、敬业精神；对互联网与云计算行业有清晰的认知和热情；有与ISV/SI合作及项目管理的实操经验，具备生态建设和发展合作伙伴工作经验；曾从事过传统企业的技术售前、项目交付工作，具有一定经验； 有大数据、虚拟化平台、数据库或分布式存储等相关研发经验者优先。"}
{"title": "TEG02-后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯权威DNS、公共DNS、HttpDNS开发工作；负责设计、开发腾讯全局流量调度系统运营平台；负责设计、开发腾讯高可用名字服务系统及相关运营平台。", "req": "本科及以上学历，计算机相关专业；2年以上Unix、Linux操作系统下C、C++项目开发经验；精通C/C++编程语言，精通数据结构和算法；熟练掌握TCP/IP网络协议及相关编程；掌握操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全等软件知识结构；踏实进取、富有激情、运营导向，愿意投入到互联网海量服务研发领域；具备相关分布式大型系统后台研发经验者优先。有DPDK/DNS相关开发经验者优先。"}
{"title": "22989-腾讯云中间件产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯云产品策划工作；负责行业产品调研、产品需求撰写、产品方向决策等工作；负责产品的落地、用户的口碑、定价和成本等工作；重点负责Serverless、微服务框架（springcloud/dubbo/service mesh）、消息队列、devops平台等PaaS化产品。", "req": "本科及以上学历，计算机相关专业； 3年以上产品策划或研发等相关互联网经验； 熟悉云计算相关产品(微服务，中间件，docker），了解云计算行业动态； 具备良好的沟通协调能力，推动团队协作，有较强的执行力； 具备后台研发、运维经验者，优先考虑。"}
{"title": "TEG02-运营质量工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "建立移动用户网络质量的评价体系，优化手机移动用户访问数据中心的端对端网络体验；联合运营商对移动无线端的基站、空口资源、核心网等进行调优，满足业务不同等级保障需求；进行5G相关新技术研究和业务探索，联合业务优化5G网络中的用户体验；制定移动网络的前瞻性资源布局，指导业务有效使用移动网络。", "req": "硕士以上学历，无线通信、卫星通信、电子技术应用相关专业毕业，3年以上移动通信/互联网/互联网相关行业工作经验； 具有全面的无线移动通讯专业基础理论知识和专业技术知识，了解TCP/IP、OSPF、BGP、ISIS、MPLS-TE等协议，熟悉全球主流运营商有线和无线网络结构；了解虚拟化、云计算、分布式计算、边缘计算等技术，精通网络及系统编程和开发，有项目开发经验的优先；具备规划的视野和思路，熟悉互联网的发展，看到未来关注的重点；具有良好的分析、研究和解决问题能力，及一定项目管理能力；良好的团队协作能力、熟练的英语写作和阅读、沟通能力。"}
{"title": "15612-资深系统策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "从整体出发，进行模块设计、策划方案的撰写；对游戏内各系统的规则及逻辑进行细化设定；对市场精品游戏进行系统分析、整理、归纳、总结； 配合美术和程序团队进行良好的设计沟通，保障游戏设计的实现。", "req": "3年以上游戏策划经验，一年以上移动游戏策划或运营经验； 有休闲或策略品类游戏设计经验者优先；对游戏有相当的认识和感悟，游戏经验丰富、熟悉多种类型游戏；做事认真细致，抗压能力强，精益求精，具有高度责任感和团队合作精神。"}
{"title": "WXG03-211 小程序产品运营（广州）", "place": "广州", "type": "产品/项目类", "number": "1人", "duty": "参与小程序、公众号等产品运营流程的设计及推进，通过数据有效评估运营效果； 基于业务理解和场景需求，帮助数据侧完善数据体系，包括但不限于描述用户行为特征，刻画平台现状；在数据体系基础上，输出画像型产品，在业务场景中验证并应用", "req": "2年以上互联网产品/运营/数据分析经验，对数据应用有一定的积累或思考； 具有业务敏感度和理解学习能力，较强的逻辑思维，良好的沟通、合作和抗压能力； 熟练使用 Excel, SQL（熟悉 Python/tableau 等更佳），有丰富的数据分析处理经验。"}
{"title": "22989-云服务开发工程师（NLP方向）（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责知识图谱、NLP/NLU、人机会话相关研发； 负责特定场景会话数据分析与挖掘； 负责人工智能NLP与行业场景跨界应用探索； 负责新技术转化为产品相关研发。", "req": "计算机相关专业硕士以上学历，3年以上工作经验； 熟悉知识图谱、NLP/NLU、人机会话等相关算法及实现原理，有相关工作经验或者实验室经验优先； 掌握机器学习基本算法并有丰富的实践经验，熟悉caffe或tensorflow优先； 熟练掌握C/C++、PHP和Python语言； 具备扎实的数学基础，良好的逻辑思维及抗压能力，能够无障碍阅读英文论文。"}
{"title": "27092-应用宝平台广告产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责应用宝平台行业广告主运营（包括游戏、电商、金融、视频等），优化投放效果，协调组织各类资源达成运营目标；合理利用及拓展平台广告流量，结合行业及广告主特性，制定全生命周期的解决方案；通过政策、流量、营销方案等搭建行业的解决方案，并不断沉淀行业打法，搭建行业的健康生态。", "req": "3年以上互联网产品商业化运营经验，1年以上广告投放运营经验，熟悉广告客户诉求及全生命周期各阶段运营工作；有垂直行业的商业产品运营、客户运营、行业深耕经验者优先；较强的逻辑思维和数据分析能力；良好的沟通能力和合作意识，抗压能力强。"}
{"title": "27092-商业化C/C++后台开发高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责应用宝商业化服务器架构设计、系统开发、运营及支撑工具开发; 负责需求讨论、版本发布以及问题定位处理; 负责应用宝商业化创新产品架构设计和开发。", "req": "有Unix/Linux操作系统下的C/C++项目的3年以上开发经验； 精通TCP/IP协议相关知识及网络编程，精通Unix/Linux环境和系统编程，熟悉服务器编程模型;熟练使用 Mysql、开源No-SQL等存储以及开源组件，具有MySQL索引优化、查询优化和存储优化方面的经验；全面的软件知识结构（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）；具备一定架构能力、有大容量、高性能、分布式系统的设计开发经验优先；善于沟通及主动思考总结、倡导创新与持续优化、思路周密、代码严谨、对待技术有强烈兴趣； 有良好的团队合作及抗压能力、有强烈的主人翁意识和推动能力。"}
{"title": "30621-腾讯社交广告商业平台产品经理(新闻视频广告 深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "1.（平台系统支撑方向）：负责腾讯新闻、腾讯视频、天天快报流量平台商业化的平台系统产品的合作与落地，以业务目标为导向，协调各内外部模块团队，推动包括投放平台系统、合约系统、API等产品能力落地。2.（审核支撑方向）：以腾讯新闻、腾讯视频、天天快报广告最终用户体验及生态健康为目标，与审核运营团队共同制定审核标准，推动审核系统智能化；基于新的广告形态，制定合适的审核标准并优化审核系统建立相关的审核元素。3.（数据分析支撑方向）：梳理腾讯新闻、腾讯视频、天天快报广告业务收入结构与运营逻辑，构建OM商业平台数据洞察系统，提升业务运营团队运营效率；基于策略、收入波动、形态等各环节数据分析输出报告，联动产品策划、策略、运营共同制定流量收益及用户体验的提升计划。", "req": "1.具备出色的跨团队沟通、协调能力、分析与解决问题的能力，拥有强烈的责任心和团队合作精神，出色的学习能力及独立思考能力，能快速解决合作中遇到的挑战。2.有强烈的业务意识和客户导向，善于分析业务状况和客户需求，提供产品解决方案。3.有较好的技术和算法理解能力，较强的逻辑分析能力，善于策划和实施数据产品和后台产品。有搜索、推荐系统相关经验，了解内容审核、特征抽取、文本挖掘技术更佳。"}
{"title": "22989-人工智能算法专家（图像／视频方向）（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责智能图像／视频相关核心技术算法与产品化等研究工作，包括但不限于如下方向：人脸检测和识别、静态／动态物体检测、场景识别、OCR文本识别等；跟踪学术界和业界最新进展，并且能够快速应用到业务中；进行技术分享、专利申请和学术文章发表，提高腾讯在计算机视觉/多媒体领域的的技术影响力。", "req": "计算机视觉相关领域硕士以上学位，曾在领域内的顶级会议发表论文 (例如CVPR、ICCV) 或具备资深的业界经验；熟悉静态／动态物体检测、场景识别、OCR文本识别的相关算法及实现原理，对工程实现和优化有丰富经验；对算法有深入了解，例如：LR/Adaboost/GMM/SVM/CRF/MaxEnt/HMM/DNN/CNN/RNN 等；熟悉一个或多个常见的神经网络开源工具库，例如：Caffe/TensorFlow/Torch/Theano/Keras/Mxnet/Currennt 等；表达能力优秀，乐观向上，自我驱动力强，具备敏锐的洞察力和良好的抗压能力。"}
{"title": "18302-游戏程序化生成 TA", "place": "深圳", "type": "技术类", "number": "1人", "duty": "针对项目具体需求，设计PCG生产管线，并推动整套流程", "req": "熟悉美术各个生产环节，具备部分岗位的游戏美术工作经验；3年以上游戏相关工作经验；熟练掌握以下工具的使用，以及与具体游戏引擎及生产管线的结合方式：HoudiniWorld MachineSubstance Designer熟练掌握一种或几种与工具结合的脚本语言；具备很好的学习和技术研究应用的能力，英语优秀者优先；具备Graphics TA经验者优先有影视渲染工作经验者优先"}
{"title": "18302-动作游戏引擎工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "针对项目的实际需求，开发引擎特性，或者修改引擎现有功能从引擎底层及美术资源层面出发，优化游戏运行性能及内存开销", "req": "计算机本科及以上学历； 3年以上游戏相关开发经验； 深刻理解下列中一项或几项，并具备实践经验：图形渲染物理引擎动画游戏特效引擎底层基础（例如内存管理，多线程调度等等）熟悉掌握移动端性能profile工具，可以精确评估引擎的性能开销，并针对性提出优化方案；具备很好的学习和技术研究应用的能力；热爱游戏，有梦想，有追求，抗压力强；有阅读及修改Unity，Unreal4源码经验者优先"}
{"title": "23671-短视频产品运营(深圳)", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "1. 负责短视频内容相关的产品运营工具搭建，及相关的内容运营工作2. 通过红包、互动视频等手段，拉动用户增长3. 通过对优质内容的拓展的运营，增加短视频用户内容消费量与停留时长", "req": "1. 本科及以上学历，3年以上产品运营或策划工作经验；有社交、社区、短视频等相关工作经验优先;2、目标导向思考，重用户体验，重数据驱动，对于产品规划有自己的见解和理念； 3、逻辑思维缜密清晰，具有较强的数据分析、统筹协调能力和团队协作精神； 4、自驱力及责任心强，富有激情，善于创新，敢于挑战，追求极致；"}
{"title": "30359-容器云后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责Docker为基础容器云平台的底层架构和开发，保障平台可用性负责分析个性化业务场景并在Kubernetes技术架构下进行扩展和源码级修改参与跟进开源社区的动向并适时将能力回馈社区", "req": "计算机或相关专业本科及以上学历，三年以上互联网/IT行业相关工作经验；掌握Golang或者掌握C/C++/Java且有意愿转Golang，熟悉多线程、网络编程；熟悉Linux，有内核级经验优先；熟悉常用的数据结构与算法；熟悉Docker、Kubernetes等容器技术优先;有较强的逻辑思维能力，学习能力，思想上开放，主动积极有责任感，能够承担工作压力。"}
{"title": "25814-数据研发高级工程师", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责腾讯新闻数据平台开发，包含且不限于：1、数据仓库的架构设计与开发；2、业务主题模型规划与BI系统开发；3、业务数据需求与分析的支持；4、业务数据的治理与管控；", "req": "1、计算机、信息相关专业本科及以上学历，8年以上互联网或大数据相关工作经验；2、5年以上数据仓库开发或BI系统开发经验，具备企业级数据仓库或BI系统设计经验，精通数据仓库架构、熟悉数仓项目实施者优先；3、熟悉hadoop生态，熟练掌握hive, spark, kafka等； 4、熟悉java，熟练使用python, shell等脚本语言，熟悉mysql, redis等；5、沟通能力强，有较强的技术领导力，能够激励并带领团队完成开发上所面临的技术挑战"}
{"title": "CSIG17-LBS产品能力技术评价负责人", "place": "北京", "type": "技术类", "number": "1人", "duty": "带领技术评价团队，负责互联网LBS产品的核心能力评价，通过评价效果推动LBS能力优化满足用户体验，专注地图路线导航或定位技术等研究，进行数据分析及数据挖掘，跟踪分析国内外竞品与行业标杆，搭建地图核心能力的评估和分析体系，从算法、策略和数据层面（准确性,合理性等）各个纬度制定全方面的评估方案和监控指标,帮助团队提高地图核心服务的能力。", "req": "对LBS领域有浓厚兴趣，对用户数据敏感，逻辑思维能力强，具备团队管理经验、有效的沟通能力以及部门间合作经验，拥有5年及以上数据分析或数据挖掘经验（能力优秀者可视情况放宽要求），熟练使用Spark、Cassandra、Hadoop等开源组件者优先；数学或统计学专业优先。"}
{"title": "23671-小视频内容合作管理", "place": "北京", "type": "产品/项目类", "number": "2人", "duty": "根据全网行业情况和各平台诉求，制定视频内容引进策略和方向，通过对机构的运维管理，对合作账号及内容进行孵化和提升，协同平台运营优化视频品类结构和视频内容质量，同时指引合作机构更有效的进行内容产出和质量提升。对拓展目标数量和内容引入覆盖度负责", "req": "5年以上内容合作/内容运营工作经验，了解短视频行业，有丰富的内容合作资源及敏锐的内容判断力。具备数据分析能力，善于沟通，自我驱动力和抗压性强，具备团队协作精神和超强责任心，敢于接受挑战且迎接拥抱变化。"}
{"title": "23671-短视频统筹制片人", "place": "北京", "type": "产品/项目类", "number": "2人", "duty": "1、统筹部门和内外部门短剧合作项目事务，包括项目考察、谈判、执行、收益和效果评估等；2、对第三方公司提交的剧本或者其他视频、短剧项目进行方案评估，确认项目方案；3、主导项目推进，负责组织剧本的创作以及主创人员沟通协调工作4、负责项目组的经营和工作人员的沟通；与各部门通力合作5、负责短剧整体制作运行全程监控把关，监督短剧拍摄的艺术质量、生产进度、包括跟进发行宣传等后期事项；6、控制项目预算，协助管理项目资金。", "req": "1、对影视制作流程有丰富经验；2、有一定网感,熟悉和理解互联网用户需求3、2年以上成熟制片人经验，较强的市场敏感度、丰富的团队管理能力与强大的执行力；4、具有良好的MCN机构、导演、演员、摄制组团队等短剧、影视行业人脉"}
{"title": "26563-后台开发高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责WeGame后台服务模块（平台基础，动态，直播，视频，评测，广告系统）持续建设开发；负责WeGame各模块及整体架构性能问题优化及日常运维参与系统架构设计和核心代码开发", "req": "本科及以上学历，计算机或相关专业，5年以上Linux/Unix后台开发工作经验；精通C/C++开发语言，熟悉python、lua等脚本语言；熟悉Unix/Linux操作系统原理、常用工具，精通TCP/IP网络协议，熟悉Unix/Linux下常用架构设计方法；熟悉常见网络协议(例如HTTP，HTTPS等)，熟悉或精通nginx，openresty等webserver的部署、运营和开发者优先；熟悉SQL和NoSQL类型数据库，如MySQL、redis等；有大容量、高并发分布式后台服务系统开发经验优先；具备较强的团队精神、良好的表达和沟通能力，工作认真负责；具有很强的新知识学习能力和错误调试排错能力"}
{"title": "26563-后台开发工程师(深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责WeGame后台服务模块（平台基础，动态，直播，视频，评测，广告系统）持续建设开发；负责WeGame各模块及整体架构性能问题优化及日常运维", "req": "本科及以上学历，计算机或相关专业，3年以上Linux/Unix后台开发工作经验；熟练掌握C/C++开发语言，熟悉python、lua等脚本语言，熟悉常用数据结构、算法，具备良好的编码习惯，优秀的编码能力；熟悉Unix/Linux操作系统原理、常用工具，熟悉Unix/Linux下服务端软件开发环境搭建，调试工具的使用；熟悉SQL和NoSQL类型数据库，如MySQL、redis等；有Nginx，openresty等webserver的部署、运营和开发者优先；有大容量、高并发分布式后台服务系统开发经验优先；具备较强的团队精神、良好的表达和沟通能力，工作认真负责；具有很强的新知识学习能力和错误调试排错能力"}
{"title": "29911-移动端交互设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责移动端工具类产品的交互设计，保证产品的可用性和易用性，对最终的产品体验和效果负责；需要参与产品需求分析、用户研究等，为产品体验提升及数据提升提供设计的专业支持；能够主动发现产品中的体验问题，给出自己的想法和优化方案；参与团队的专业化建设，分析行业趋势及新产品特性。", "req": "本科及以上学历，交互设计、工业设计、视觉传递、心理学等相关专业；两年以上移动端交互设计或用户体验工作经验 (应聘该岗位需提交作品集) ，对交互设计有自己的理解，熟练掌握交互设计、原型设计等工具；对业界最新的交互应用及互联网产品的发展趋势保持关注；良好的口头表达能力和推动能力，积极主动，关注细节，善于团队合作。"}
{"title": "21309-在线教育高级后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "3人", "duty": "负责腾讯课堂、企鹅辅导等在线教育产品的后台开发；负责平台业务的开发和维护；负责部门相关业务的后台开发及维护。", "req": "本科及以上学历，计算机相关专业；5年以上Unix/Linux下C/C++, Golang 或 JAVA开发经验；熟悉Unix/Linux操作系统原理、常用工具；全面并且扎实的软件知识结构（操作系统、软件工程、设计模式、数据结构、数据库系统、网络安全）；具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力；好学、责任心强、思维缜密敏捷、良好的对外沟通和团队协作能力；有海量系统开发经验优先考虑。"}
{"title": "31967-企鹅电竞高级数据产品经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责企鹅电竞产品和运营线的数据体系和报表建设工作；负责主播运营相关数据分析工作；与公司内各部门深度合作，沟通协调，搭建基于直播内容的数据体系；与公司内各游戏项目组和平台深度合作，打造差异化的互动玩法。", "req": "2年以上互联网或游戏策划经验，热爱游戏、热爱游戏直播行业；良好的逻辑思维能力，数据分析能力和独立解决问题的能力；沟通及抗压能力强，能够适应较复杂的合作环境；强烈的主人翁意识，能够自我驱动项目进展；会写sql，或有直播、电竞及游戏社区相关产品经验者优先。"}
{"title": "WXG10-152 企业微信专项测试工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责企业级产品的版本测试，如企业邮，Foxmail，企业微信等；设计专项及系统测试方案，跟进项目测试过程，保证版本发布质量；协助团队提升测试效率与质量。", "req": "计算机相关专业，本科以上学历，有2年以上专项技术测试或测试开发经验者优先；熟悉主流的自动化测试框架和方法，熟练使用相关测试工具； 熟悉Exchange/HTTP/SMTP/POP3/IMAP等网络协议至少精通Python、C/C++、Java等其中1门语言； 具备较强的沟通推动能力、项目管理与风险把控能力；热爱软件测试，能承受较强的工作压力。"}
{"title": "32032-高级机器学习工程师", "place": "上海", "type": "技术类", "number": "1人", "duty": "负责机器学习算法的工程实现、落地及优化；负责机器学习算法与游戏引擎结合的工程实现。", "req": "计算机相关专业，本科及以上学历；5年以上相关相关领域工作经验；熟练掌握C++与python；至少掌握一种深度学习框架，例如tensorflow、Pytorch、MXnet；熟悉linux环境开发；有UE4工程经验、计算机图形学背景、动画背景者优先；有较强的学习能力和逻辑思维能力，具备良好的问题分析能力与解决能力。"}
{"title": "30625-腾讯广告平台销售经理（大客户和生态组）", "place": "北京", "type": "市场类", "number": "1人", "duty": "负责大客户和生态平台大客户销售工作，能够全面了解大客户需求，市场竞品信息，制定有效的整体腾讯营销方案； 与公司相关部门沟通协作，整合资源，优化和创新，不断优化效果。", "req": "本科以上学历，3-5年工作经验，有互联网广告相关销售经验优先； 沟通协调能力强，逻辑强，项目管理经验优先； 数据敏感度高，有一定的归纳总结能力； 工作主动积极，能承受一定工作压力，可出差；"}
{"title": "27192-互娱游戏社区产品运营经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1.负责腾讯某游戏内容社区的平台运营工作， 制定产品运营策略、机制和能力搭建，促进产品的新增、活跃和用户内容贡献；2.负责输出全局性的平台运营策略，并通过平台数据及用户行为不断修正优化；3.通过运营策略和打法、联动腾讯游戏资源，聚集游戏圈内中、高级玩家和发烧友，形成社区型的互动社区，为平台贡献高价值优质内容，持续维持玩家活跃；4.充分理解社区型产品运营核心，与产品、技术和设计、运营团队建立高效的合作关系。", "req": "1.本科及以上学历，逻辑思维能力强，3年以上互联网产品运营经验，有社区、社群运营经验加分，有公众号、小程序、社交类App运营经验优先；2.具备责任心与合作精神，具备较强的跨团队沟通、协调能力，善于推进跨团队合作，发掘内外部潜在合作机会；3.具备优秀的学习能力、表达能力及高效执行力4.目标清晰，具有独立思考能力，能分析现象背后的逻辑5.主动性强，善于沟通，热爱游戏，对游戏用户需求有充分了解和思考，对用户研究，市场研究有深刻理解更佳；6.独立负责过大中型产品的运营，能独立负责产品运营规划、推进项目落地能力；"}
{"title": "31504-云服务高级项目经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责项目资源的协调与组织，确保项目团队各干系人协同工作；负责项目计划的制定，跟踪和维护，确保项目按计划完成；负责组织项目各项评审会议及项目例会；制定并推广项目流程工具，确保项目有序推进；及时发现并跟踪解决项目问题，有效管理项目风险；协助部门主管进行部门事务管理。", "req": "本科及以上学历，计算机、通信或相关专业；5年以上互联网、软件或IT相关领域技术开发经验，3年以上软件项目管理经验；精通项目过程管理，对DevOps、敏捷项目管理等有实际应用经验及深刻理解；丰富的沟通、交流和组织能力，出色的团队合作精神；工作细致，负责，能承担短期项目压力；具有大局观，能有效的控制项目目标的达成；具备以下两项中至少一项经验者优先考虑： 有TOB业务经验； 有服务/流程优化经验。"}
{"title": "30625-腾讯广告KA电商行业数据运营经理", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1、通过MI和DMP工具，搭建广告主人群分析模型，定期输出人群触媒分析报表，指导客户指定投放策略；2、客户数据分析报表搭建及优化，提升内部运营和客户投放效率；", "req": "1、对广告行业数据指标有一定经验，理解业务并能梳理核心指标监控体系；2、了解人群标签DMP平台使用经验，能通过人群分析寻找业务机会点；3、有逻辑性、有商业敏感度，能及时通过数据分析机会点和问题点。"}
{"title": "25926-高级游戏客户端安全工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责PC端游戏的漏洞挖掘、外挂分析与对抗等工作；负责研究PC端游戏安全威胁的对抗原理、实现和趋势。", "req": "本科及以上学历，热爱游戏安全； 熟练掌握Windows程序的逆向分析技术； 熟悉Windows操作系统相关原理，了解常见的PC客户端安全技术； 掌握C/C++语言，具有独立功能模块的开发实现能力；具备较强的学习能力、团队合作意识和综合分析能力； 有一线桌面安全产品、反病毒、游戏安全工作经验者优先。"}
{"title": "24987-技术动画（上海）", "place": "上海", "type": "设计类", "number": "1人", "duty": "1.精通3D MAX，精通高级绑定。2.能够快速制作出高精度高品质的动画。3.对动画树逻辑搭建有一定经验，例如UE4动画树搭建，Unity3D动画树搭建等。4.熟悉动画之间的衔接关系，能够肉眼分析出动画树的基本构成和实现逻辑。5.有专门负责过的开发模块，例如表情系统，副本生态等专项开发经验。6.有成功项目的开发经验，有射击类游戏开发或动作游戏开发经验者优先。", "req": "1.精通3D MAX，精通高级绑定。2.能够快速制作出高精度高品质的动画。3.对动画树逻辑搭建有一定经验，例如UE4动画树搭建，Unity3D动画树搭建等。4.熟悉动画之间的衔接关系，能够肉眼分析出动画树的基本构成和实现逻辑。5.有专门负责过的开发模块，例如表情系统，副本生态等专项开发经验。6.有成功项目的开发经验，有射击类游戏开发或动作游戏开发经验者优先。"}
{"title": "TEG05-Windows安全开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "参与Windows服务器安全产品的规划、设计与开发；结合新的入侵手段，不断完善安全策略的建设；分析同类产品的功能与优劣。", "req": "精通C/C++,熟练使用VS开发、调试，快速定位问题；熟悉windows系统机制，如多线程、各种同步、（防）注入机制、各种IO模式、网络编程等；要求在windows平台有5年以上开发经验（特别优秀不受限制，不是硬性要求，主要还是看能力），熟悉内核编程者优先；沟通能力强，责任心强；对服务器安全产品有一定了解和认识。"}
{"title": "18425-商业分析经理", "place": "深圳", "type": "市场类", "number": "1人", "duty": "-参与腾讯支付基础平台和金融应用线的商业分析工作，包括支持战略落地、投资分析、投后管理及相关项目管理等-重点负责支付、理财的战略分析与落地，并推支持证券、保险、及其他金融创新业务的商业分析与项目推动", "req": "-硕士或以上学历，金融、经济或管理类专业优先；-有相关金融行业咨询经验，有互联网金融咨询经验优先-在战略咨询公司有3年以上工作经验，或商学院后第一年/第二年；金融行业实际从业经验可合并计算-有独立跟踪并完成大型项目的经验；-为人热情、正直，有工作主动性，能适应快速变化的工作内容，具有良好的沟通表达能力"}
{"title": "TEG13-数据挖掘工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责安全产品相关系统中的数据统计，分析挖掘工作；应用机器学习和数据挖掘等相关技术进行安全产品的数据建模;通过用户行为数据建模、分析用户特征等，为业务决策提供参考", "req": "硕士以上学历，计算机、应用数学、模式识别、人工智能、统计、运筹学等专业的硕士优先；3年以上相关工作经验；对机器学习、数据挖掘算法及其在互联网行业的应用，有比较深入的认识和理解；熟悉Linux开发环境，精通C/C++/python/java中至少一种编程语言；严密的数学思维、突出的分析和归纳能力、优秀的沟通表达能力；有推荐系统、定向营销、电子商务、信息处理、信息检索等方面的建模经验优先"}
{"title": "TME-腾讯音乐安全策略总监/专家", "place": "深圳", "type": "职能类", "number": "1人", "duty": "1、从内容安全防控视角，全流程跟进公司互联网产品功能特性与发展情况，动态评估内容安全风险（各类违法、不良信息，关联产品平台的网络犯罪、黑色产业，以及其他线下风险事件的网上影响）；联动产品、技术团队，形成针对性安全防控解决方案，推动落地实施，从而规避相应的监管风险和运营风险。2、就内容安全监管合规方面有效联接外部监管方、社会相关方与内部产品、技术团队。一方面，跟踪、研究国家对互联网信息内容安全领域的相关政策、法规、管理要求，向内部产品、技术团队进行解读、转化，形成可实施的技术及管理策略，实现合规遵从；另一方面，将内部平台的内容安全落实、安全运营规则、主体责任履行等情况向外部监管机关、社会公众转化，有效进行正向传递；就内容安全相关问题支援相应政府关系团队工作。3、全面的信息与相关情报收集分析，实时掌握、解读下述信息：国家对互联网管理的相关政策、法规动态；国内外互联网产品在网络内容安全管理防范方面的能力、尺度与趋势；网络内容信息安全、网络违法犯罪与网络黑色产业领域动态；监管机关与社会公众对产品平台的安全防范情况感知；据以实时调优工作方向。4、对涉公司平台的内容安全突发事件进行应急协调处理，定位问题风险源头，基于工作预案及具体情况，组织相应的技术与管理措施对风险因素进行遏止，协作关联产品、技术、政府关系、公关等团队综合应对。5、对上述安全验证工作涉及的机制流程、工具集、信息系统进行需求分析、组织建设与动态优化完善，提高体系效能。", "req": "1、八年以上互联网信息内容安全管理、互联网产品运营、互联网相关媒体运营或类似工作经验。或者，八年以上在相应政府职能部门从事网络内容信息安全管理、互联网产品监管、信息安全系统建设、信息安全执法巡查等工作经验。2、熟悉互联网产品，对信息产业、互联网行业发展趋势及生态有良好的认知和兴趣，了解、理解国家对互联网领域的政策、法规、管理要求。3、具有计算机信息网络技术方面的体系化知识，能够有效理解、协同参与具体安全问题风险与相应技术处理策略的逻辑转化，并能够对技术综合解决方案的有效性进行验证；具有相应的技术敏锐性与系统风控校验意识。4、熟悉企业危机管理、公共关系及政府关系工作为佳。5、严谨细致，学习能力强，具备优秀的逻辑分析和文字撰写、语言表达能力，优秀的人际沟通、跨团队协作以及在复杂环境下工作的抗压能力。"}
{"title": "25664-腾讯云经营分析岗（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "1.\t基于业务目标和业务特点，设计经营管理分析监控模型，包括指标设计、报表设计等；2.\t负责全行/条线/分行关键财务指标分析、经营情况分析和经营预警分析，为管理层提供决策支持；3.\t开展业务经营数据的收集、整理、分析和汇报，帮助管理者识别问题、风险及进行合理的控制及提供决策支持；4.\t对业务的经营进度进行分析和管理，负责真实、及时地反映所对接业务线经营能力，预测业务推进趋势，及时洞察经营和管理中的亮点与不足，反馈给领导决策；5.\t负责对口业务部门的日常经营分析工作，包括经营报表的出具、关键指标推进进度检视；6.\t根据管理需要，提供专项经营分析报告。", "req": "1.\t大学本科及以上学历，计算机或数学等相关专业优先；2.\t工作认真、责任心强，较好的职业素养，能够承担较大的工作强度；3.\t具备三年以上经营分析、运营分析、数据分析的工作经验，具有通过数据分析业务的能力和经验4.\t具备突出的沟通、协调、表达呈现能力，优秀和严谨的逻辑思维能力；5.\t精通excel等数据分析工具，能够设计和输出自动化的报表；6.\t具备敏锐的信息捕捉、判断、分析能力，突出的商业意识。"}
{"title": "TA-领导力培训（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "设计和实施领导力咨询项目；优化基干领导力发展体系和项目实施； 负责与腾讯基干相关的内外部资源有效管理、引进和利用。", "req": "本科及以上学历；8年以上相关工作经验； 英语听说读写流利；对培训工作有深厚兴趣，志愿在培训管理方向上发展； 熟练掌握培训需求调研分析、人才测评和组织发展，培训组织及效果评估等技能； 优秀的沟通能力和影响力，跨团队项目管理能力，以及内外部资源整合能力； 咨询公司背景优先。"}
{"title": "15575-《王者荣耀》高级客户端开发工程师（成都）", "place": "成都", "type": "技术类", "number": "2人", "duty": "负责跨平台（iOS和Android）移动终端网络游戏产品的研发；负责手游逻辑功能及核心模块开发；基于Unity3D的图形图像效果开发与性能优化；负责游戏相关工具开发。", "req": "本科及以上学历；3年以上游戏相关开发经验；精通C++，熟悉C#；有优秀的学习能力，善于沟通，热爱游戏事业；有网络游戏或者移动平台游戏完整研发经验者优先考虑；有moba或者rpg开发经验者优先；有Unity3D或Unreal经验者优先考虑。"}
{"title": "25923-golang运营开发工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1、参与内部运营平台（资源平台，计算平台，运维平台）微服务化优化工作以及功能模块开发工作。负责服务模块需求分析，功能设计，功能开发；2、解决平台开发过程中的高性能、高并发和高可靠性问题；", "req": "1、本科及以上学历，2年以上后端开发经验，对多线程编程、同步/异步处理模式有深入理解.2、精通golang开发语言，并有实际的成熟项目经验；了解Python，perl，shell等脚本语言；3、对HTTP、HTTPS、TCP/IP协议有充分了解；并熟练掌握mysql数据库的应用；4、对微服务架构有一定了解，有实际项目经验优先；5、了解至少一种前端开发框架，如Vue，React等；6、热爱开发工作，团队合作意识良好。"}
{"title": "30620-腾讯社交广告高级大数据开发工程师（微信广告 深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1、负责微信广告基础数据系统建设，包括大数据系统调研和开发，基础数据模型建设，实时计算体系建设等；2、负责数据报表工具开发，开发数据报表为运营和产品分析提供数据支持，开发运营数据分析工具，提高数据分析效率；3、数据分析与挖掘，对微信广告数据进行分析，挖掘数据价值，指导广告投放。", "req": "1、3年或3年以上的大数据开发经验；2、熟练掌握分布式计算原理，熟练使用Hadoop，Hive，Spark，HBase等分布式系统。研究过Hadoop或者Spark源代码的优先；3、熟练掌握MySql或者postgressql等数据库使用及调优，熟练使用SQL；4、精通至少一门编程语言，c++，java，scala，python；5、有数据建模，数据分析经验者优先。"}
{"title": "23295-互娱艺人选角合作经理（北京）", "place": "北京", "type": "市场类", "number": "1人", "duty": "统筹影业项目对该影视项目提供专业演员搭配建议、选择标准及阵容评估；协助合作伙伴统筹项目选角；艺人经纪公司资源拓展、与艺人相关资源的梳理、市场侧机会及影业机会的梳理及资源包的整合；长线维护艺人关系、寻求合作机会；艺人库的定期梳理及侧重培养计划制定；沉淀具有互娱属性的核心艺人。", "req": "大学本科及以上学历；3-5年选角合作及艺人合作经验；互联网平台艺人BD合作相关经验，影视行业媒拓经验，有项目制作经验更佳；具有丰富的影视圈资源及艺人资源，擅长拓展合作关系，熟悉艺人价格及市场行情。拥有良好的沟通、协调、统筹、社交能力，具备良好的行业敏感度和综合管理能力，抗压能力强。"}
{"title": "25923-王者荣耀技术运营工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责王者荣耀的技术运营规划和运维工作,保障服务处于高可用的水平，包括日常的部署、升级、扩容、缩容、告警处理、故障解决、容灾演练等；负责分析和解决王者荣耀运营中遇到的各类技术问题、运营风险及技术难点，优化业务流程和提升运维工作效率和服务质量；与项目组建立良好的合作沟通与信任关系，快速响应，能够发现并解决用户需求，对业务存在的风险问题进行定期反馈和持续改善跟进；负责王者荣耀技术运营支撑中用户体验的数据处理和运营工具等项目的开发工作；", "req": "强烈的责任心和学习接受能力，善于思考，勇于接受有挑战的工作；具有快速定位、分析和问题解决能力；良好的沟通表达能力，了解项目管理的基本知识，熟悉互联网产品的运维流程；计算机或相关专业本科或以上学历；3年以上工作经验，熟悉linux操作系统运维，精通掌握Shell，熟悉数据库架构及SQL；具备Python或golang开发能力和开发经验；优先（满足之一即可）：有高可用服务运营产品架构规划、调优的项目经验或熟悉云服务产品优先； 有海量运维工作经验和大数据运维能力优先，能流畅使用英文进行口语交流的优先；熟悉数据分析，有数据建模经验，熟练运用各项数据分析方法和工具，具备游戏体验数据分析经验者优先；具有开源精神，能阅读源码，有DEVOPS/大数据平台运维管理经验者优先。"}
{"title": "TME-MOO音乐产品策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责MOO社交互动体系的规划和设计，包括UGC玩法设计、用户成长体系设计等，提升用户活跃度，促进平台优质内容生产。跟踪数据和反馈，推进迭代优化。关注市场动态。", "req": "本科以上学历；3年以上互联网产品策划经验；有社区产品、标签产品相关经验者优先；清晰的逻辑思维能力、良好的沟通和协调能力、较强的创新意识。热爱音乐，音乐偏好与MOO风格接近。"}
{"title": "23295-互娱内容平台产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯游戏内容平台产品的产品运营和用户运营工作； 负责内容创作者的挖掘、拓展、扶持、维系等运营工作；以作者增长为目标，规划和设计产品，完成用户获取、注册流程优化、关键指标定义、用户转化漏斗优化、可视化等环节的设计并组织开发实现； 研究和完善作者增长相关数据，找出影响作者活跃的关键因素，并借此提升作者活跃度； 结合现有业务流程和行业特性，运营分级机制，平衡平台自身生态体系的健康运转，并探索更多的作者权益功能；根据不同游戏、不同生命周期的用户特性，各个内容平台的特性，通过各种运营活动，满足产品在内容生产和内容分发的需求。", "req": "本科及以上学历，3年以上互联网工作经验，拥有卓越的产品感觉和用户感觉，擅长从用户角度思考问题；有优秀的沟通表达能力、人际关系处理能力、项目管理和项目推进能力；对数据敏感，要有一定的数据分析能力，对指标的含义和价值有足够的理解；主动性和责任心强，具有优秀的学习能力和抗压能力；有主流内容平台运营经验、或内容发行相关经验优先；有游戏运营、内容运营、社交平台、开放平台、作者成长体系等产品相关经验优先。"}
{"title": "30625-腾讯广告生态合作运营经理（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "1.\t负责腾讯广告合作伙伴生态（包含广告服务商，营销ISV等）进行整体的梳理与赋能，包含且不限于盘点、深入调研、合作探讨、赋能规划、商务与产品合作推进2.\t联动公司内部资源，对重点生态合作伙伴进行解决方案架构支持，输出定制解决方案并抽象沉淀行业方案，负责POC项目的整体跟进，并赋能合作伙伴内部产品与销售团队，3.\t前瞻营销技术发展趋势，基于内部合作团队与外部伙伴的需求收集，发现和定义商业需求，并推动协调重点项目的落地执行4.\t驱动内外部联合创新，促进外部伙伴与腾讯的合作补足营销产品货架与行业解决方案，同时联动内部产品团队，推动产品落地满足生态发展诉求", "req": "1.\t计算机软件相关专业本科或以上学历； 2.\t3年以上互联网或软件行业产品经理或架构类工作经验，有较好的技术背景及理解力； 3.\t有4A、广告代理从业经验者优先4.\t良好的沟通和团队协作能力； 5.\t高自驱力，高执行力，高抗压能力； 6.\t学习能力及创新能力强。"}
{"title": "ZNB-高级专家助理", "place": "北京", "type": "职能类", "number": "1人", "duty": "1、为领导提供高效专业的行政助理支持服务；2、协助领导进行各项日常工作管理和客户接待；3、安排和落实领导参与的内外部各项会议、活动、差旅行程、费用报销等；4、跟进领导交付的各项任务，保证事务的顺利落实；", "req": "具有政府机关或事业单位工作经验者优先；具备公文写作能力、电脑文字处理能力，对行政机关(政府部门)的业务以及与业务有关的法律法规有一定的了解；正规院校本科学历，较强的英语听说读写及翻译能力；三年以上行政助理工作经验，效率高，抗压性强；有亲和力，具备良好的职业心态和服务意识，有团队合作精神；具有优秀的沟通能力、组织协调能力、执行力强、责任心强，重视细节；能熟练操作Office等常用办公软件，热爱学习。"}
{"title": "TME-电台节目高级运营经理", "place": "深圳", "type": "内容编辑类", "number": "1人", "duty": "负责音频节目内容引进，电台频道运营，对音频节目播放数据负责；负责有声书内容引进，运营，优化付费逻辑，对付姐节目收入数据负责；持续补充和拓展优质内容，并充分挖掘内容商业价值；针对不同优质内容制定套系推广方案、活动创意、策划文案，组织实施内容策划、话题制造；跟踪推广和挖掘效果，分析数据并反馈，结合运营数据及用户反馈不断优化内容质量以及拓展方向。", "req": "本科以上学历，四年以上工作经历，有互联网公司内容运营、付费收入工作经历者优先；对优质内容有敏感的识别和判断能力，熟悉内容付费市场；有极强的学习能力、沟通能力、协调能力及总结能力，接受以结果为导向的工作方式；思路清晰，逻辑性强，较强的执行能力；耐心细致，富有激情，乐于接受挑战。   "}
{"title": "TZ-网站编辑", "place": "深圳", "type": "内容编辑类", "number": "1人", "duty": "主要负责腾讯公司官网及IRGC社交媒体渠道日常运营维护工作；美化网站风格及策划内容专题以吸引用户、提升用户体验。", "req": "2年以上网站编辑与设计相关经验，能够负责内容网站的更新与维护，具备良好的文字驾驭能力；拥有宽广的行业（平面设计、互联网、手持应用）视野与审美标准，对网站设计有丰富经验，熟练使用PS、AI等设计软件，有成功案例（有电脑端、移动端多平台案例者更佳）；熟悉国内外用户喜欢的设计风格与创意；富有激情、善于沟通、关注细节、勇于创新，学习能力强，有一定的抗压能力；流利的普通话，能够进行简单的英语交流与书写；深圳/北京。Based either in Shenzhen or Beijing; Have solid work experience in layout design/editing for PC, handset, Official Accounts and H5 pages (including but not excluding), or other online properties;Minimum 2 years' experience;Familiar with design style suitable for Chinese and International readers;Energetic, can work under pressure, like to interact with people, fluent in Mandarin and can speak simple English."}
{"title": "29911-多媒体视觉设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责短视频动效贴纸和挂件的视觉设计；负责创意视频短片demo的后期合成剪辑；设计产品内的UI动效等相关工作，给用户提供友好舒适且有效的动效提示", "req": "本科及以上学历，动画、美术类或相关专业毕业优先，2年及以上相关工作经验；熟悉AE、PR等设计软件，擅长动效实现，熟悉UI动画设计流程；脑洞大，风格兼容多样性，能驾驭后期影视特效动态表现；关注细节与体验，沟通协调能力强，有较强的责任感和团队意识"}
{"title": "25925-NLP高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责文本分析中的文本分类、情感分析、话题分析、话题摘要、观点识别、语义理解等NLP业务场景； 负责系统知识图谱构建的工作，从半结构化或无结构数据上构建知识图谱；负责NLP领域前沿算法及框架追踪，探索基于深度学习和大数据的NLP应用；组织团队人员的培训、技术指导以及技术难点突破工作。", "req": "自然语言处理、模式识别或机器学习相关专业硕士以上学历；熟悉NLP领域的理论基础，掌握统计模型、机器学习相关原理，具有NLP实战经验，参与过相关项目，有海量数据挖掘、文本分类与语义分析、知识图谱构建、深度学习研发经验优先；熟悉一些开源的算法库或工具，比如：StanfordNLP，NLTK，Apache OpenNLP，Kaldi, HTK/HTS，Hadoop等，精通C/C++、Python等至少一门语言；具有良好的团队合作精神和高度的责任心。"}
{"title": "HY6-互娱视觉设计师", "place": "深圳", "type": "设计类", "number": "1人", "duty": "1.负责客户端、移动端产品的界面及活动运营页面设计；2.参与产品前期需求分析，梳理逻辑与结构；3.为项目提供设计方案，并推动方案的落地实施,负责视觉实现质量的检查,关注用户反馈与沟通，根据分析结果持续优化设计；4.参与产品设计流程和规范的制定；参与分享设计经验、共同提高团队的设计能力。", "req": "1.本科或以上学历，人机交互、工业设计、多媒体、视觉传达等相关专业； 2.3年以上移动设计的工作经验，并且有完整线上案例； 有较深的设计理论与娴熟的设计技巧、拥有宽广的行业视野如平面设计、UI设计，对互联网发展趋势，行业动态有较为深入的见解； 3.富有激情、积极主动、关注细节、学习能力强，熟练掌握sketch，Photoshop，有建模与动画能力更佳； 4.良好的口头表达能力和文档撰写能力、有较强的推动能力，工作有激情、积极主动、善于合作，手绘能力强者更加。"}
{"title": "25663-腾讯云国际化业务web前端开发（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "主要负责腾讯云国际业务的本地化相关工作。1.负责本地化结算的前端架构与业务开发；2.负责内部工具、运营系统建设，追求更高研发效率；3.负责对新技术的预研、落地。", "req": "1. 本科及以上学历，计算机相关专业，5 年以上 Web 前端开发经验；2. 熟悉 HTTP 基本原理，能熟练运用 HTML、CSS、JavaScript 构建高性能的 Web 应用程序；3. 熟悉原生 JavaScript，熟悉 jQuery，React、Vue 等框架及类库；4. 有使用 grunt、gulp、webpack 等工具进行前端工程化经验；5. 工作积极主动，具有良好的逻辑思维及语言表达能沟通力和团队协作精神。"}
{"title": "25663-腾讯云国际化业务后台开发(深圳）", "place": "深圳", "type": "技术类", "number": "5人", "duty": "主要负责腾讯云国际业务的本地化相关工作。1.负责本地化结算的后台架构与业务开发；2.负责对国际化生态与工具的构建与开发；3.负责内部工具、运营系统的建设。", "req": "1. 本科及以上学历，计算机相关专业，5年以上 Linux 后台开发经验；2. 熟悉 HTTP、TCP/IP 协议，熟悉至少1门语言：C/C++、Python、Golang；3. 熟悉常用算法和数据结构，网络及多线程编程技术；4. 对新技术敏感，求知欲强，能快速学习并具备较强的技术领悟能力；5. 工作积极主动，具有良好的逻辑思维及语言表达能沟通力和团队协作精神。"}
{"title": "PCG16-游戏运营", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯信息流垂类内容运营，制定内容标准搭建整体生态，对行业KOL资源进行拓展维护；负责游戏头部综艺节目和头部游戏赛事的运营；负责游戏行业报道和原创策划；", "req": "岗位要求：统招本科以上学历；拥有行业头部新媒体或KOL资源，有新媒体运营经验，熟稔公众号和各平台的玩法，对游戏行业及短视频行业有深度了解及认知；游戏重度用户，精通多领域游戏类型（如MOBA\\战术竞技\\FPS\\主机等），对内容有较高的敏感度，擅于挖掘热点和话题点进行相关策划炒作，兼备丰富的内容活动策划经验；兴趣广泛脑洞大，学习能力强，抗压能力好责任心强，能适应高强度工作节奏，具备超强的执行能力和团队协作精神，有良好沟通能力；熟悉Photoshop及edius、Premiere、sonyVegas等视频编辑软件；熟悉脑图、演示文档，具备较强的产品思维能力和数据分析能力者优先"}
{"title": "25663-腾讯云国际业务技术咨询/实施专家（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责协助客户部署腾讯云产品，对客户部署中遇到的问题，快速反应，持续跟踪，提升客户体验；负责跟进客户反馈的重要疑难问题，深入分析，从根本上解客户反馈的问题； 负责专业技能培训和文档知识库建设，提升客户服务质量和效率；负责梳理提炼客户使用腾讯云产品的建议和需求，推动客户诉求的落地。", "req": "本科及以上学历，具有良好的英语沟通能力； 有5年以上互联网技术相关经验，3年以上云计算相关经验； 具有服务器、存储、网络、虚拟化、容灾备份和信息安全等相关配置和现场实施交付经验；熟悉云计算整体技术体系（包含服务器、存储、网络、数据库、安全、CDN、中间件、大数据、AI等），熟练掌握其中1~2个技术领域；有管理和简单配置的经验，熟悉云服务体系，包括Iaas、Paas和Saas.或者有一定的开发或者运维经验，极强的问题解决能力，习惯于寻找创新方法来达成目标；有TOB项目经验者优先考虑。"}
{"title": "30632-腾讯广告创意经理", "place": "北京", "type": "市场类", "number": "1人", "duty": "主要负责根据不同行业客户需求，结合核心“数据”与“流量产品“的匹配，挖掘提取”creative“侧核心构成要素，并参与到核心行业方案的整体方案制定中；负责建立我们的数字创意小组能力的搭建，负责将品牌广告主的需求与平台的定向及产品能力通过深度的创意方案更好的结合起来；负责对于综合创意核心要素的结构化项目，将创意要素针对需求与平台能力进行解构，为更为有效的推进动态创意项目的规模化打下基础。", "req": "本科及以上学历，10年以上工作经验；具备极其丰富的顶级4A数字策划经验；积极主动，思维开阔。"}
{"title": "TEG15-数据挖掘工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "通过海量数据对用户付费的行为进行深入分析与洞察，提炼和发现业务规律，指导推荐模型特征构建，定位产品相关的数据问题及分析优化；结合付费场景和用户画像进行badcase分析、归纳统计指标建设，协助模型快速定位问题。", "req": "硕士及以上学历，3年以上相关工作经验；具备数据挖掘实践经验，、有过用户画像项目经验熟悉分类、回归、聚类、降维等机器学习算法及应用场景能够运用spark、python进行数据处理与分析挖掘能独立完成相关的数据分析及分析报告相关工作"}
{"title": "WXG01-117 微信Android开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责微信客户端业务开发、维护、性能优化； 涉及微信客户端程序开发、小程序客户端组件研发、车载微信等开发工作； ", "req": "电子、通信或计算机相关专业本科以上学历，两年以上移动终端软件开发经验； 精通常用数据结构与算法，熟悉面向对象开发和设计，基础扎实； 熟悉Android或IOS工作机制和架构体系，精通C/C++； 熟练掌握Android或IOS平台上app性能优化的工具和方法； 熟悉各类网络协议, 熟悉无线网络特性； 具备良好的学习能力和分析解决问题能力； 工作认真负责，尽职尽责，沟通协作意识良好，能够承担工作压力； 有Linux内核开发经验者优先有Linux/Android/IOS等多平台开发经验优先。"}
{"title": "15605-手游服务器开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责游戏后台架构设计与实现； 负责游戏各个模块的设计开发；负责服务器系统性能优化", "req": "精通数据结构，算法与设计模式，精通Unix/Linux平台下的C++开发；3年以上互联网服务器相关工作经验，有分布式系统架构设计经验，有完整的项目经验了解unity 或Unreal引擎 GamePlay设计，熟悉碰撞，刚体动力学等物理引擎优先有FPS或MOBA游戏研发经验优先"}
{"title": "25923-自研游戏技术运营工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责网络游戏业务的部署、新版本的发布、服务端的变更；负责与游戏运营项目组的日常沟通交流，接收并处理项目组提出的运维需求；负责项目组相关运营支撑工具的开发(Python)；负责日常运维工作的自动化、工具化建设；负责新游戏的接入、架构评估、痛点挖掘优化；负责监控网络游戏业务的运行状况，及时处理游戏运行中出现的故障，保障网络游戏服务的正常提供。", "req": "本科以上学历，计算机类或相关专业；2年以上互联网行业经验、2年以上的服务器维护经验；精通Linux、Windows的系统管理，对系统性能有一定的认识；熟悉Apache、Iptables、Nginx、MySQL、FTP、PHP的基本配置和维护；熟悉MySQL、SQL Server等数据库应用；精通Shell、Perl、Python至少一门脚本语言；熟悉负载均衡、双机热备；对服务器硬件知识有一定的了解；有大型网站维护经验者优先；有较强的抗压能力、沟通能力、推动能力和较好的服务意识。"}
{"title": "TME-全民K歌平台基础后台工程师(深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责全民K歌基础服务组件的开发和建设；负责设计并实现海量服务的高可用解决方案；负责Linux下后台服务设计和开发，兼顾高性能、高可靠、低成本；跟进业界技术发展，参与产品架构的设计优化和产品功能实现的工作。", "req": "本科及以上学历，2年以上相关开发经验，精通Linux平台下的C/C++/go开发，精通TCP/IP协议；熟悉多进程/多线程编程，熟悉Unix/Linux下常用架构设计方法；熟悉互联网应用协议，具备较强的网络问题分析技术，能独立解决底层网络问题；熟悉分布式服务相关理论和工程实践，熟悉相关开源组件的设计和实现；全面的软件知识结构（操作系统、软件工程、设计模式、数据结构、网络安全）；具备良好的分析解决问题能力，能独立承担任务和有系统进度把控能力。"}
{"title": "15612-游戏运营（社区与内容运营）（北京）", "place": "北京", "type": "产品/项目类", "number": "1人", "duty": "负责产品的官方、第三方社区及外部媒体的内容运营工作，主要包括：沉淀和总结产品舆情风向，完善用户和媒体发声感知及处理；发掘产品讨论热点，营造话题，打造用户社群圈子；聚焦产品本身，利用各种资源产出高品质内容；设计社区互动活动，跟进方案的落实与协调。", "req": "熟悉国风、国漫、二次元等内容，对此类用户的喜好有深刻认识；擅于沟通、能够快速的执行落地；具有较强的文字功底、能够把握用户动向，及时制造传播性话题；沟通能力和执行能力强，学习能力强，抗压能力强，性格开朗，对工作认真负责。"}
{"title": "30621-腾讯社交广告算法工程师（新闻视频广告 深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "1.用户体验提升、行为数据挖掘，用户态度分析的研究和优化；2.新产品形态、相关性、广告主价值、生态策略的研究和优化；3.流量转化效率、竞价机制的研究和优化；4.广告大数据挖掘及并行机器学习算法研究与优化。", "req": "1.本科及以上学历，计算机相关专业，3年以上Unix/linux下c++开发经验;2.有较强学习能力和逻辑思维能力，具备良好的问题分析与解决能力;3.善于沟通，工作积极主动，责任心强，具备良好的团队协作能力;4.有自然语言处理、机器学习、数据挖掘知识背景者优先;5.有搜索引擎、推荐系统相关技术经验者优先;6.有海量数据处理和并行计算开发经验，熟悉Hadoop、Storm、Spark等技术者优先;7.熟悉互联网广告变现模式，有相关经验者优先."}
{"title": "WXG02-微信通话音频内核开发工程师（深圳/广州/北京/成都）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "微信音频通话核心编解码算法、前后处理算法研究，跨平台音频引擎研发，语音识别相关的前处理算法研究开发，包括：不同手机平台声音采集播放；前后处理如回声抵消、噪声抑制、静音检测、自动增益等；网络传输适配包括FEC策略、缓冲控制、错误掩盖等；编解码器核心算法针对不同平台优化；针对提升识别率进行前处理如静音检测、噪声抑制、远场拾音、去混响等算法研究。", "req": "计算机、通信等相关专业硕士以上学历，2年及以上工作经验；精通数字信号处理，熟悉相关音频编解码标准以及音频编解码核心算法；有回声抵消、噪声抑制、自动增益控制、频响均衡等其他语音前后处理及增强算法相关经验；有基于机器学习的语音增强相关经验者优先；了解音频网络传输及Qos控制；精通c/c++程序开发及软件开发流程；有手机平台（iOS、Android）开发及性能优化经验者优先；熟悉信号处理相关开源项目者优先；沟通交流能力强，良好的团队合作精神，工作积极主动。"}
{"title": "22989-自然语言处理平台高级工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责腾讯云整体NLP相关产品的研发，作为统一出口，打造行业领先的腾讯云NLP产品及技术影响力；负责自然语言处理基础平台产品的研发，包括但不限于词法分析（分词、词性标注、命名实体识别）、句法分析、篇章分析等；负责文档智能产品的研发，包括文档信息抽取、文档审阅、文档分类等；", "req": "熟悉主流深度学习框架(如Pytorch/TensorFlow/Caffe)，对深度学习的训练、预测有较深入的了解；扎实的计算机基础，对数据结构、算法基础、网络通信有较深入的了解；优秀的编程能力，熟练使用C++/Java/Go中至少一门语言，熟悉脚本语言(如Python)，熟悉Linux软件开发环境；良好的英文读写能力，良好的沟通能力，能够主动思考；"}
{"title": "PCG10-NLP/CV算法工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "参与PCG移动浏览产品部搜索中心内容理解工作： 包括资讯、视频内容理解工作、评论理解工作，以及自然语言生成技术。要求在如下一个或者几个方面有深入积累： 长文本或者短文本的文本分类，视频图像的分类与tagging ，关键词提取，文本的语义匹配， 以及自然语言生成技术（例如摘要生成，对话技术等）。具体工作如下 （满足其中之一即可）：资讯和视频标题和正文的自然语言理解，为搜索推荐系统提供内容理解。为视频内容进行目标检测，图像分类等内容理解，为视频搜索、视频问答提供多模态的内容理解。负责进行自然语言的生成技术，为资讯文本等提供摘要生成。", "req": "在自然语言的如下一个或几个方面有深入的理解： 长文本或者短文本的文本分类， 关键词提取，非结构化文本的关系抽取，以及文本的语义匹配等技术。 熟悉计算机视觉的目标检测，人脸识别，OCR，或者图片分类等技术，为视频内容提供理解。编程开发平台的熟练使用： 深度学习平台：Tensorflow or Keras or PyTorch， 大数据处理平台： Hadoop， Spark or PySpark, 熟练的SQL操作经验。有NLP顶级会议论文或者CV顶级论文： ACL， EMNLP， COLING或者NAACL，KDD，ICCV， ECCV，CVPR或者WWW等优先。具有工业界实习经历，能够有较好的技术结合业务思维者优先。"}
{"title": "22989-AI语义产品经理", "place": "深圳", "type": "产品/项目类", "number": "3人", "duty": "1. 负责自然语言处理方向的产品规划、设计及运营，包括但不限于智能问答、智能文本解析、知识图谱等2. 能够基于公司战略、客户需求和产品发展方向制定具体产品优化计划，探索自然语言处理技术与产业智慧升级的结合点3. 把握行业趋势，定期跟踪、分析行业动态及竞品，并提出相应的产品对策4. 可独立完成产品调研、设计、协调内外部资源，高质量地完成项目落地，参与产品运营和推广，并通过效果分析，不断推动产品优化", "req": "1. 了解自然语言处理的算法原理和应用场景，对AI具有浓厚兴趣和热情2. 有计算机、网络、大数据、云计算、人工智能等相关教育背景或项目经验3. 有优秀的沟通协调能力，一定的技术能力，善于资源整合并能够快速落地4. 具备一定的TOB产品定义和运营的经验，有云计算/大数据/AI/技术咨询等领域的2B经验者优先5. 能接受一定的差旅（20%）"}
{"title": "22090-天天快报-高级研发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责快报和短视频在线推荐引擎的开发和优化，保障线上服务质量；负责后台基础组件和运营工具的开发工作；完成推荐策略以及产品需求的开发。", "req": "计算机相关专业本科以上学历，3年以上开发工作经验；精通C/C++，扎实的编码和调试能力；熟悉Linux/Unix平台开发，至少熟悉php、shell、python一种脚本语言；精通TCP/IP与HTTP等网络协议相关知识，精通网络编程和多线程/多进程开发；熟悉Mysql数据库开发，熟悉NoSQL，如memcache/redis；具有推荐系统、搜索引擎、广告系统、存储系统开发经验者优先；软件知识结构全面，基本功扎实，良好的团队合作能力，善于沟通，热爱开发事业。"}
{"title": "25928-后台开发高级工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责游戏AI在线服务，包括但不限于在线预测模块，任务调度模块以及运营监控模块；负责相关系统模块的设计、开发与维护，确保相关系统稳定运行。", "req": "本科或以上学历，2年以上相关开发经验；精通至少一门服务器端编程语言（PHP/Python/NodeJS/C++）；责任感强、有较强的逻辑思维能力、沟通能力和抗压能力；具备后台开发的能力及系统运维的能力者优先。"}
{"title": "WXG03-212 小程序技术支持工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责小程序商家行业接入解决方案的制定及落实；负责推动和解决小程序商户行业侧反馈的问题；负责小程序外包技术支持的管理；负责小程序开发者社区技术氛围的搭建。", "req": "本科以上学历，计算机相关专业；3年以上软件开发经验；较强的沟通和表达能力，责任心强，具有较好的执行力；较好的文档编辑能力，能够输出逻辑清晰、简单易读文档；有项目管理背景，熟悉项目管理相关流程和规范；有小程序开发经验，了解第三方支付接口相关技术；有开发经验，对前后台开发均有了解者优先考虑。"}
{"title": "25927-自动化测试架构师（上海）", "place": "上海", "type": "技术类", "number": "1人", "duty": "负责WeTest平台整体自动化测试架构设计与开发;负责WeTest平台自动化测试在业务中的落地;负责WeTest海外重点用户支撑;", "req": "本科以上学历，5年以上自动化测试工具开发设计经验，熟悉自动化测试常用语言，具有优秀的编程能力，英语流利;精通多种自动化工具的技术原理，并有多年自动化框架设计与开发经验，在大型项目中落地并取得效果;熟悉自动化测试领域业界最新技术，熟悉自动化测试在CI和DevOps中的应用，有AI经验优先;熟悉TCP/IP、HTTP、PB等网络编程协议，熟悉Socket网络编程，熟悉Linux系统;责任心强，沟通能力好，抗压，能够承担有挑战性工作;"}
{"title": "15582-商业分析经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "扫描国内外游戏市场，关注行业前沿动态，探索新的游戏形态和机会；跟踪游戏业务发展，对相关产品、用户、商业数据进行高质量、多维度的分析，分析与评估工作室游戏各板块业务机会与问题，输出业务建议并推动落地；结合行业发展趋势及用户洞察，分析、拟定工作室游戏业务发展方向，以及在各市场各品类的产品布局。", "req": "本科以上学历，中英文流利;5年以上商业和业务规划工作经验；优秀的分析及解决问题能力；出色的PPT撰写及Excel建模能力；良好的沟通，人际交往能力，以及出色的团队合作精神；热爱游戏，愿意长期从事游戏行业的商业分析和业务规划工作；资深游戏玩家优先。"}
{"title": "15569-魂斗罗手游世界观策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责横版动作射击游戏的世界观背景剧情、英雄故事创作；负责横版动作射击游戏的剧情故事的剧本对白创作，剧情表现；负责IP相关内容的世界观监修沟通跟进。负责设计内容与产品的相关玩法紧密结合；负责跟进版本实现，保证游戏开发质量；", "req": "本科及以上学历，3年以上相关工作经验，有丰富文学创作经验和优秀的叙事能力；对科幻、军事题材文学作品，对动作、射击类游戏有较深的认知和体验者优先；具有良好的审美能力，文学、影视相关专业或有相关行业经验者优先；能迅速洞察用户需求，有敏锐的市场触觉，擅于捕捉内容话题热点；工作主动积极，认真负责，沟通能力良好，团队合作精神良好，抗压能力强。"}
{"title": "25664-数字广东web前端工程师（广州）", "place": "广州", "type": "技术类", "number": "2人", "duty": "负责数字广东腾讯与政府的合作的电子政务相关业务前端体验工作，通过技术提升用户体验；参与需求评审、项目排期、架构设计和编码；负责⽤用户体验优化，包括但不限于：业务流程、人机交互、前端性能、前端安全、SEO及ASO等。", "req": "1、2年以上前端开发经验；2、熟练使用 HTML\\CSS\\JS等前端技术，熟悉Web前端的性能优化，并对Web安全有丰富的认识和经验；3、有UI组件的实际开发经验，能够解决多平台多终端的兼容、适配问题；4、熟练使用CSS3、SVG、Canvas等技术实现⻚页⾯面动画效果；5、有一定的审美及设计判断力，对用户体验、人机交互、无障碍设计等有一定的积累和见解；6、了解主流前端构建工具的工作原理，并能根据项目实际情况定制化构建工具；7、掌握一门服务端语言如java\\Nodejs，熟悉搜索引擎优化并有相关实践经验；8、具有良好的学习能力、沟通能力、服务理理念和合作精神，能接受挑战并承担⼯工作压力；9、有GitHub托管项目优先。"}
{"title": "WXG08-111 微信搜索推荐数据分析工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "定期监测微信搜索、推荐业务的运营数据变化，对各个纬度的指标波动进行分析研究；通过数据分析方法，协助和指导对业务的预研和优化；结合需求不定期的开展数据专题的分析研究，包括用户/人群画像分析研究、用户行为/满意度研究，不同观测指标之间的关联分析等。", "req": "本科以上学历，1年以上互联网数据分析相关工作经验，搜索、广告、推荐业务背景更佳；具备丰富的互联网产品的数据分析经验，有行业BI（商业智能）相关工作经验者优先；具备较强的逻辑思维能力，并能够清晰的表达观点；具备较强的协调能力和抗压能力；熟悉常用的数据分析方法，熟练使用Excel进行数据分析；熟练掌握SPSS、SAS、R、SQL等分析工具中的一种或几种者优先；熟练掌握Python或者C++。"}
{"title": "22989-腾讯云物联网方向研发leader", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责物联网相关云平台的产品架构设计；制定和优化研发交付流程，确保产品的交付质量、速度和效率；了解客户需求，协助产品团队制定产品的战略和目标；协助解决方案团队，完成客户化方案的实施；协助运维团队，保障产品和服务的稳定性；倡导公司价值观，建立开放、信任、合作的团队氛围。", "req": "本科或以上计算机相关专业；对云计算相关技术有深刻的理解，10年以上技术开发相关工作经验；有大型分布式系统的技术架构经验；熟悉（至少精通一种）物联网相关技术、协议（MQTT/CoAP等）和应用；熟悉国内外流行的物联网产品或服务；了解相关硬件技术的优先；有大型客户项目实施经验的优先；英语流利的优先。"}
{"title": "21089-本地化游戏策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "负责新产品项目的本地化游戏策划工作，主要包括核心玩法及周边系统的具体规划、策划案输出、研发推进及功能系统的把控验收；掌握市场趋势并响应用户需求，独立主导将用户及产品需求相关的核心玩法、社交、商业化、用户成长、基础体验等功能模块在产品中设计并实现；在运营阶段结合运营节奏及产品数据，独立主导相关游戏系统的调优、更新及进行创新性系统的设计。", "req": "5年以上游戏行业相关工作经验，有完整的产品研发经验或项目运营经验，清晰了解项目具体研发/运营相关的流程、方法论及技巧；精通并热爱市场主流MOBA及其他竞技游戏产品，对该品类产品玩法及各系统模块具备出色的理解力和实际设计能力；对各品类游戏产品有全面的认知，对游戏市场发展趋势有深刻的理解和预判能力；具备良好的沟通能力和团队合作精神，口语/书面英语能力优秀，具备欧美研发商合作经验者优先，具备优秀的执行力及积极的主动性，清晰的表达和逻辑能力；热爱和理解游戏，愿意为打造玩家喜爱、高品质的游戏产品面对所有的挑战！对团队合作和国际合作环境有高适应力；具备强大的执行能力，具有拼搏精神，能够积极主动地发现问题并推动解决，抗压能力强；具备良好的团队合作意识，优秀的沟通能力与表达能力。"}
{"title": "15569-魂斗罗手游高级数值策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责移动游戏全局数值模型，用理论和实际测试保持数值的可研究性、平衡性、可调性；熟练运用数值建模，调整并优化：单局体验、战斗体验、英雄平衡性、成长感受、经济体系等体系的数值设定，并能根据实际调试优化数值；推理并演算已有游戏的数值设定体系；负责调整数据、跟进版本实现，保证游戏开发质量。", "req": "本科及以上学历，3年以上游戏行业工作经验；完整担任过至少一款成长类游戏或ARPG的核心数值框架搭建工作 ,熟悉RPG的游戏产品；有过完整的游戏研发及运营经验，了解主流移动游戏的数值设计与方法；具有良好的沟通表达能力和较强的团队意识，有创新意识，抗压能力强。具有一定创新能力，能对市面主流游戏进行分析，并举一反三；有宽阔的行业视野，善于接受新事物。"}
{"title": "15579-3D游戏特效设计（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "角色技能、场景等特效以及UI特效设计制作；与原画、动作以及程序策划保持良好的沟通和工作上的衔接；整理归纳制作流程和设计心得的规范文档；游戏特效品质推进及体验优化。", "req": "3年以上游戏特效工作经验，参与过至少一个完整的项目开发；熟练使用unity3D引擎进行特效制作，具备一定手绘风格特效制作能力；优秀的创造力和独创性设计；工作认真积极，责任心强，良好的沟通协调能力。"}
{"title": "25928-高级PC客户端开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责GVoice游戏语音项目的应用程序开发和设计工作。", "req": "1.具备音视频引擎整体架构搭建以及网络传输相关能力。2.对解决挑战性问题充满热情，善于分析和解决问题。"}
{"title": "TME-QQ音乐平台产品策划", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责qq音乐平台产品功能的策划，主要负责移动端基础音乐相关产品功能的规划和推进；根据用户反馈、行业分析、数据分析梳理并规划qq音乐平台产品功能的迭代，保持产品功能体验的领先性；", "req": "2年以上互联网产品策划工作经历；有音乐类产品相关策划经验，或者其他明星工具类产品策划经验者优先；有清晰的逻辑思维能力、优秀的产品策划和数据分析能力；有较好的自趋力，对于新鲜的产品方向充满好奇心。"}
{"title": "15569-魂斗罗手游高级系统策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责游戏内核心玩法的系统设计、以及各系统的功能设计、界面及操作设计；负责游戏模式及其玩法研究，确保产品具备优良的游戏性和竞争优势；了解游戏研发步骤，可独立策划游戏中大型系统， 整理和书写需求文档，供设计、开发、测试人员明确功能需求；与程序、美术密切合作，负责游戏系统设计及推进执行。", "req": "3-5年以上游戏策划经验，参与过完整游戏项目流程；具有较强的系统架构和思维能力；具有创新力、创造力和激情，在玩法或关卡设计上能发挥自己的想法；熟悉系统、数值、剧情、战斗、关卡等开发细节；具备独立设计核心系统、UI、数值等能力，有良好的大局观；熟悉游戏玩家心理，有一定的市场分析能力；有较强的团队合作意识，抗压能力强。"}
{"title": "22851-腾讯视频综艺运营编辑", "place": "北京", "type": "内容编辑类", "number": "3人", "duty": "负责腾讯视频综艺频道的内容运营和维护；负责内地、港台、国外综艺节目的运营；负责腾讯视频自制节目的运营；负责综艺行业报道和原创策划。", "req": "非应届统招本科以上学历（必要条件）；热爱综艺节目并涉猎广泛，对节目有独立的思考和准确的判断，擅于挖掘热点和话题点进行相关策划炒作；中文功底扎实，知识面广，有创造力，具有较强的新闻敏感性，同时对电视台和视频行业有较深入的了解，具有很强的项目统筹能力和执行力；工作吃苦耐劳，责任心强，能适应高强度的视频网站工作节奏，能接受夜间和周末值班，抗压力强；熟悉电脑操作，掌握基本网络知识，了解HTML语言，熟悉Photoshop图片编辑软件及edius、Premiere、sonyVegas等视频编辑软件；有电视台、节目组编导工作经验或大型视频网站编辑经验者优先。"}
{"title": "TEG03-数据平台产品中心总监（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责大数据平台产品的建设运营及团队管理工作,负责产品线的战略制定、框架设计、需求/设计及项目管理；负责产品、技术团队的日常管理、考核体系搭建、组织氛围建设和人才培养；协调并组织各类资源，达成业务目标。", "req": "本科及以上学历，8年以上工作经历或3年以上产品团队管理经验，有完整的产品生命周期管理经验； 熟悉大数据领域业务，深刻理解产业发展方向，拥有敏锐准确的市场洞察力和缜密的逻辑思维，极具创新意识；具备高超的战略方向把控能力、沟通能力、项目统筹能力，善于整合各项资源，引领整个团队高效运转；团队协作能力强，拥有强烈的责任心和团队合作精神； 学习能力和逻辑思维能力强，思路活跃； 工作主动积极，能承受一定工作压力。"}
{"title": "TEG11-高级AI后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责部门基础平台组件开发；负责AI系统后台开发；负责AI运营流程开发。", "req": "扎实的数据结构和算法功底，编码强悍； 熟悉 Linux 开发环境，精通 C/C++，熟悉 Python、Java 更好； 有机器学习知识背景，有实践经验更佳； 有海量分布式和高并发系统开发经验和运营经验优先；有海量数据处理和并行计算开发经验者优先，如 Hadoop、Storm、Spark等； 优秀的分析问题、解决问题能力和团队合作意识； 本科及以上学历，硕士优先；熟悉互联网行业、有独立设计和开发能力、有良好的责任心和团队合作精神、善于沟通、工作上能自主驱动；"}
{"title": "32032-资深游戏美术3D动画（上海）", "place": "上海", "type": "设计类", "number": "1人", "duty": "协同策划制作高质量游戏动画；负责关键帧制作；原形制作和动捕Polish；角色动画Retargeting。", "req": "大专及以上学历，3年以上相关经验；熟练出色的关键帧动画技术；具备丰富角色动画设计能力；3DMax, Motion Builder等软件工作能力；良好的团队沟通能力，学习能力；UNITY, Unreal引擎制作经验，优先考虑。"}
{"title": "25669-腾讯云行业策略规划岗（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "-行业分析：市场规模、产业链分析，潜在客户分析；（行业包括运营商、IT行业等）； 竞争分析：竞品分析、竞争对手策略分析、核心成功要素分析； -客户洞见：客户现状分析、客户需求及痛点梳理；合作谈判，确保战略目标达成。", "req": "有运营商行业/IT行业/云计算行业战略规划、咨询工作经验者优先；一线咨询公司背景优先；有较强 的商业敏感 度和逻辑分析能力、对数据的商业敏感；熟悉基本的财务知识和财务分析工具；具备较强的沟通能力和人际关系能力；对互联网及云计算有热情；国内外顶级院校计算机科学/通信工程/电子工程类 本科 背景优先；熟悉云产品者优先；具有自主网站、移动应用开发经验者优先；英文流利者优先。"}
{"title": "26563-日本商务经理（深圳）", "place": "深圳", "type": "市场类", "number": "2人", "duty": "与日本顶尖公司洽谈游戏引进以及落地合作内容；从合作签署开始到项目落地、本地化优化以及上线后等全称项目跟进；监测符合国内玩家的日本游戏，发现更多合作机会；并且保证与国内团队保持完美配合，促进更多优秀日本游戏的国内落地；负责两岸会议现场翻译以及项目方案翻译等工作。", "req": "3年以上工作经验，日语母语水平，留学经验&日本企业工作经验者优先；热爱游戏，并且拥有游戏行业工作经验者优先；具有较强的商业洞察力，出色的沟通能力和团队协作能力；国内外重点大学本科以上学历；能适应较大工作压力和强度，具有创业精神人才。"}
{"title": "21229-内部合作运营支持（上海）", "place": "上海", "type": "产品/项目类", "number": "1人", "duty": "负责项目产品运营支持工作；按照项目节点与各内部各平台合作，策划合作内容和规划合作资源；与公司各内部平台建立良好关系。", "req": "有相关对内对外合作沟通经验，有较强的语言沟通能力； 熟悉了解腾讯公司内部各平台职能和资源内容；有对新合作模式有挖掘和探索经验；有游戏运营相关经验，对游戏有理解，热爱游戏。"}
{"title": "25928-高级3D引擎工程师 （深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "负责将AI机器学习技术和Unity/Unreal进行结合，对引擎进行改造和相关工具开发；负责将前沿的图形动画应用到UE4和Unity中；负责利用AI和图形动画结合，做模型、动画、场景等生成。", "req": "本科以上学历，3年以上3D引擎开发经验；精通C/C++，具备扎实的3D数学，图形，数据结构，算法基础；熟练掌握3D游戏引擎架构， 熟悉3D引擎的接口和游戏制作流程；熟悉 Unity或者Unreal（熟悉Unreal4的优先）；在渲染、动画、物理、游戏AI等其中一项技术深入研究和实战经验；对美术的各种制作流程和工具熟悉的优先；欢迎喜欢AI或3D引擎、积极进取、学习能力强、善于沟通合作、热爱技术的同学加入。"}
{"title": "TEG11-高级后台开发工程师（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "负责推荐引擎平台相关模块开发；负责NLP平台相关模块开发；负责机器学习/深度学习平台开发。", "req": "计算机相关专业本科及以上学历；有扎实的编程功底和良好的编程习惯，熟悉C++/C优先，2年以上Unix/Linux下Server开发经验；熟练掌握并能熟练应用常用算法、数据结构，有搜索、推荐等相关工作经验者优先；熟悉分布式计算框架，有hadoop、spark编程经验者优先；积极主动，勇于接受挑战，富有创新精神。"}
{"title": "26563-战略发展经理（深圳）", "place": "深圳", "type": "市场类", "number": "1人", "duty": "新业务孵化团队，负责探索未来高潜力跑道，孵化新商业模式，锻炼并输送创业型业务人才，你将负责为游戏部门决策层和管理层提供决策支持和管理支撑：探索游戏业务新的商业模式，孵化新商业机会；规划和管理新孵化业务，推动产品创新和新伙伴关系建立，制定产品品牌和市场计划；监测国内外竞争市场变化，发掘前沿市场趋势，提供布局思考。", "req": "我们期待这样的你：3-5年管理咨询、产品或者互联网行业相关产品经验；热爱重度游戏如PC和主机；具有战略思维能力和较好的商业洞察力，有自己独到的见解；出色的沟通能力和团队协作能力；良好的中英文表达和撰写能力；能适应较大工作压力和强度，具有创业精神人才。"}
{"title": "WXG07-115 广州研发部web前端研发工程师（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责QQ邮箱或者文档协同类，团队协作类产品研发工作。", "req": "本科及以上学历；2年以上代码编写项目经验；精通JavaScript、HTML、CSS和HTTP协议等Web开发所需技能；熟悉React/Angular/Vue等其中一种主流的前端框架，并了解底层原理，熟悉git/svn等各种工具；希望有比较好的算法能力和数据库基础；良好的C++编程经历会是加分项全栈工程经验会是加分项，或者对 iOS，android 系统有良好的了解/工作经验是加分项；有较好的团队协作项目经验，文档协作编辑项目经验是加分项；有良好的团队合作精神以及执行能力，勇于承担富有挑战性的工作。"}
{"title": "TEG11-反垃圾算法工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "主要负责文本数据的反垃圾算法研究，包括机器学习、文本语义理解、社群关系挖掘等技术；在反垃圾任务上，负责对海量数据与实时热点进行分析，挖掘各类特征，利用机器学习、深度学习等技术识别潜在的作弊文本；针对不同业务场景、不同的文本类型构建合适的算法模型。", "req": "计算机、自动化等相关专业，硕士及以上学历；熟练掌握NLP、机器学习、数据挖掘领域常用的算法模型，有实际的NLP相关项目经验；熟悉Linux开发环境，熟练掌握C/C++、Python等开发语言；有机器学习、自然语言处理、海量数据挖掘及搜索系统开发经验者优先；有反作弊研发、反SEO、社群关系挖掘经验者优先。"}
{"title": "25924-数据分析高级产品经理BI（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯游戏iData数据分析BI产品化工作；保持腾讯游戏数据分析产品的业界领先优势；并能够带领该产品实现ToB的商业化能力。", "req": "任职要求：1、负责腾讯游戏数据分析产品iData的规划与设计，综合考虑业务战略及目标、及用户的需求， 制定产品线roadmap，扩展平台服务能力；2、负责产品需求分析和PRD方案，主导UED、开发、测试到上线的项目管理全过程，协同内外部资源完成产品目标； 3、负责产品运营和商业化的方案、规划以及落地的全流程工作。构建和维护起长期、稳定和优质用户关系。 4、负责产品的品牌以及影响力构建，实现提升产品品牌在公司内外以及业界的影响力。岗位要求： 1、5年以上数据分析类产品的经验。必须成功主导过优秀的BI的产品。 具备熟练了解和使用行业的BI产品的经验。例如：EXCEL\\SPSS\\R\\Tableau\\FineBI 等2、​具备优秀的数据分析BI的产品开发、运营以及商业化经验。在金融、银行以及数据咨询公司中从事过数据分析、决策到运营干预的项目的经验者优先。3、熟悉IT行业，热爱互联网，具有好奇心、创新思维、战略大局观、逻辑分析能力；对新事物保持强烈的好奇心，对体验有极致的追求； 3、对数据敏感，了解用户需求，有敏锐的洞察力和快速学习能力；4、具有良好的沟通能力，团队协作能力，有海外发行能力及良好的英语沟通能力更佳。5、良好的商业嗅觉和数据敏感度，丰富的数据分析经验，能从数据提炼核心结果。"}
{"title": "25927-游戏AI平台工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "腾讯游戏AI工程平台和相关工具研发，负责后端系统架构设计与实现，主要工作包括但不限于以下内容：1. 和AI算法研究人员一起进行游戏自动化AI平台的研发，完成数据处理存储、模型训练及部署应用的功能实现，并根据业务需求持续改进；2. 和机器学习专家一起研发专用游戏数据分析平台，满足数据分析和模型特征等业务需要；3. 负责相关工具、服务的发布与监控，相关算法模型和数据的管理平台；4. 负责对第三方用户的服务部署，并根据其需求完成对相关产品的针对性改进。", "req": "2年以上后端开发经验；熟悉主流数据库及常见消息队列如kafka/rabbitmq等等；熟悉常见监控工具如ELK/Graphana/Graphite等的使用；在实际项目中使用过至少两种开发语言，包括但不限于python/C/C++/java/node/golang/php或其它；对数据挖掘、机器学习有一定了解，有相关工作经验者优先；有大数据计算框架如Hadoop,Spark开发经验者优先；有较强的学习能力和沟通能力。"}
{"title": "25927-游戏AI平台高级工程师", "place": "深圳", "type": "技术类", "number": "1人", "duty": "腾讯游戏AI工程平台研发，负责后端系统架构设计与实现，主要工作包括但不限于以下内容：1. 和AI算法研究人员一起进行游戏自动化AI平台的研发，负责包括数据处理存储、模型训练及部署应用等多方面的整体架构与核心功能实现，并根据业务需求持续改进2. 和机器学习专家一起研发专用游戏数据分析平台，并负责海量实时/批量数据特征工程系统设计，为模型方提供特征数据流和特征离线调研、评估平台，保证模型训练和预测阶段的特征线上与线下一致性，满足数据分析和模型特征等业务需要3. 深入了解业务，并对现有相关数据处理、机器学习训练及部署服务进行整合及优化", "req": "3年以上机器学习相关应用后端开发经验;熟悉常见机器学习算法相关应用，能与算法研究人员顺利沟通协作，负责算法方案的工程实现、调整和部署;能独立负责完整机器学习应用端到端流程实现，包括数据处理、特征工程、模型训练及实际部署等;熟悉主流数据库及常见消息队列如kafka/rabbitmq等等;熟悉常见监控工具如ELK/Graphana/Graphite等的使用;能根据业务需求灵活使用不同开发语言完成工作，至少在实际项目中使用过两种不同开发语言，包括但不限于python/c/c++/java/node/golang/php或其它;有大数据计算框架如Hadoop,Spark开发经验者优先;有分布式系统，Tensorflow等机器学习系统等实际经验者优先;有较强的学习能力、沟通能力和团队协作能力;"}
{"title": "15575-高级游戏美术3D特效设计师（上海）", "place": "上海", "type": "设计类", "number": "1人", "duty": "负责游戏中的3D角色特效、场景特效的设计制作；负责游戏特效风格及制作方案的探索，把控游戏内3D特效品质，并确定制作规范；负责3D特效编辑器资源制作；能独立设计制作游戏角色身份个性所需的技能效果，场景动画光效等特殊效果。", "req": "3-5年以上特效工作经验；熟练掌握unity或UE4等引擎工具；熟悉各类风格的游戏场景特效及技能特效；熟悉UE及U3D游戏引擎及相关插件；能够编写Shader者优先；善于与程序沟通，并能很好地实现效果，具有创新精神与主动学习的意识，团队意识强烈，沟通能力强，能很好的与团队其他成员合作。"}
{"title": "25925-腾讯游戏VIP高级产品经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "2人", "duty": "根据腾讯游戏VIP产品的策划和总体规划，挖掘高付费用户需求，设计场景化解决方案；支撑用户运营后台系统需求，设计高效率的内部工作平台；支撑活动运营需求，设计有落地点的产品运营方案，对用户增长、留存和活跃负责；功能上线后，维护功能，保障功能正常运营及分析反馈数据进一步优化，做到精细化运营；跟进功能的开发及测试，保证按时按质量完成；腾讯游戏VIP产品功能规划，整体规划功能的上线节奏，达成上线既定目标；定期复盘产品，总结产品设计中存在的问题，制定改进计划。", "req": "大学本科以上学历，3年以上产品策划相关工作经验；具有游戏或平台产品功能策略、功能设计及运营的经验者；对游戏有深刻体验和理解，熟悉游戏生命周期整个运营过程和运营模式，有过成功产品运营经验；了解不同类型的游戏大客户及游戏行业的发展状态，熟悉游戏用户的消费行为；\t具备良好的沟通能力、协调能力、创新能力，且文字撰写能力好。完成工作的主动性和独立性强，并能承受一定的工作压力；工作主动，热情，工作态度严谨细致，具备较强的逻辑思维能力、优秀的数据分析能力者优先考虑；思维敏捷，视野广阔，擅长总结呈现；熟练使用OFFICE软件、Axure软件，熟悉Excel高级函数，熟悉SQL、VBA、SPSS更佳。"}
{"title": "CSIG07-交互设计（深圳）", "place": "深圳", "type": "设计类", "number": "1人", "duty": "负责 游戏工具/泛娱乐方向产品 的交互设计，并对产品最终的线上体验负责；参与从用户研究到产品需求制定的整个过程，制定明确的设计目标和用户体验目标；在有限的时间及项目资源内，配合产品/工程师给出最合理的交互解决方案，并推动方案的落地；通过数据分析和可用性测试手段，评估产品上线后的效果，提出持续的用户体验改进计划；持续保持对泛娱乐行业的分析观察，定期输出竞品/新品分析报告；进行交互设计规范的输出，并推动规范在整个项目流程中的执行实施；定期总结分享设计经验，推动提高整个团队的设计能力。", "req": "本科以上学历，工业设计、人机交互、视觉传达、设计艺术、计算机、心理学等相关专业（优秀人才，专业和学历可适当放宽）；2年以上的网页、软件行业交互设计工作经验，并有成功案例；熟悉网页、APP设计的相关流程，包括产品功能分析、用户角色分析、原型设计、界面开发、易用性测试等；能使用 Sketch、Axure 等软件输出高质量交互原型，清晰表达设计方案；熟练运用交互设计各种方法，对交互设计理论有较深的了解和认识；对业界最新的交互应用有深入见解，对互联网产品的发展趋势保持关注；对用户体验和易用性有敏锐的把握能力；工作积极主动，有持续的热情和责任心，对设计品质有执着追求，善于团队合作，能承受高强度的工作压力；提交简历时还需同时提供个人作品集（如文件较大，建议以云盘链接形式发送）(加分项)热爱游戏、对游戏行业/游戏用户群有深入了解者优先，有直播、语音、社交类产品设计经验者优先；(加分项)具备较强的动效设计、可交互原型开发能力者优先。"}
{"title": "WXG03-211小程序数据分析（广州）", "place": "广州", "type": "技术类", "number": "1人", "duty": "负责微信小程序基础数据质量体系建设、小程序画像体系建设、小程序数据仓库的构建与优化、小程序海量核心数据处理及分析", "req": "熟悉C++／Python／Scala／hive sql；熟悉Linux系统，基础扎实，精通常用算法和数据结构；熟悉Hive、Hadoop、Spark、Kafka、HBase、Storm等大数据分布式框架，并有实战经验；有大数据处理相关经验、有海量日志处理分析经验，优先；能将机器学习／AI应用于大数据领域优先。"}
{"title": "25663-腾讯云海外架构师（北京/上海/深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "对接腾讯云海外客户，沟通了解客户需求，指定客户上腾讯云的解决方案，并对方案落地负责；理解海外客户上云对计算、存储、网络、CDN等业务需求，根据客户需求，基于腾讯云的产品及架构，输入满足客户需求的服务解决方案；支持海外拓展团队进行售前工作，配合相关售中/后相关业务工作，完成最终客户引入落地；把握海外市场动向，负责海外客户上云案例、技术方案的更新维护，及相关的挖掘工作。", "req": "本科及以上学历，5年以上互联网产品开发、架构设计或运维工作经验，3年以上云计算相关的架构设计工作经验，熟悉云的产品体系；良好的英文表达能力，能与客户进行英文需求交流沟通，有留学或海外工作经验优先；良好的沟通能力、协调及资源整合能力，能承受巨大的工作压力，勇于接受挑战。"}
{"title": "TEG11-AI后台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "2人", "duty": "负责AI基础平台的组件开发；负责AI计算平台建设；负责AI游戏离线平台/AI医疗离线平台建设。", "req": "扎实的数据结构和算法功底，编码强悍； 熟悉 Linux 开发环境，精通 C/C++，熟悉 Python、Java 更好； 有自然语言处理、机器学习知识背景，有实践经验更佳； 有海量数据处理和并行计算开发经验者优先，如 Hadoop、Storm、Spark等； 优秀的分析问题、解决问题能力和团队合作意识； 本科及以上学历，硕士优先；熟悉C/C++开发 ，对linux系统有一定的了解； 熟悉互联网行业、有独立设计和开发能力、有良好的责任心和团队合作精神、善于沟通、工作上能自主驱动； 有数据挖掘经验加分。"}
{"title": "WXG03-211 公众平台产品运营（广州）", "place": "广州", "type": "产品/项目类", "number": "1人", "duty": "负责公众平台产品运营流程的设计及推进；设计与运营强相关的线上流程，例如帐号的进入、退出等流程；负责内部支撑流程的设计及优化；对内部需求设计流程支持，以提升效果，优化成本；负责公众平台监管相关事项；发现问题，分析问题，与安全组制定应对策略，追踪效果；对以上事项要有数据目标的制定及效果的分析。", "req": "对产品流程有较强规划能力，项目推进能力，执行力强；对数据有较强敏感性，熟悉mysql,有较强分析能力；从数据中发现问题解决问题，会从数据目标出发思考问题；做事负责，认真踏实。有较强自驱力。"}
{"title": "WXG03-211 公众平台数据运营（广州）", "place": "广州", "type": "产品/项目类", "number": "1人", "duty": "推动微信公众平台功能优化，包括功能方案提出、推动落地、数据埋点及效果分析； 负责搭建公众平台数据体系，包括但不限于描述用户行为特征，刻画平台现状； 通过数据发现并解决问题，推动产品迭代，优化微信用户体验。", "req": "逻辑思维缜密，良好的数据敏感度，擅于数据分析与建模； 熟练掌握excel、SQL等数据提取及处理工具，熟悉python、R等工具的优先； 主动好学，心态开放，积极分享，执行推动能力强; 有过推荐、精细化运营等相关工作经验优先； 有产品意识，对内容型产品有相关经验的优先。"}
{"title": "IEG-天美工作室HRBP（深圳）", "place": "深圳", "type": "职能类", "number": "1人", "duty": "负责所支持负责天美工作室群的HR政策、制度、体系与重点项目的落地与推动执行；深入了解所负责领域业务与人员发展状况，评估并明确组织与人才发展对HR的需求；驱动平台资源提供HR解决方案，并整合内部资源推动执行；提升管理干部的人力资源管理能力，关注关键人才融入与培养，确保持续的沟通与反馈；协助管理层进行人才管理、团队发展、组织氛围建设等，确保公司文化在所属业务领域的落地。", "req": "本科及以上学历；8年以上人力资源专业经验，在OD、干部管理两个模块有丰富实践经验，扎实的专业功底；优秀的个人综合素质，有较强的事业心与成就动机；人际理解力、沟通协调和主动推动能力强，善于整合资源驱动目标达成，出色的多任务、多角色平衡能力；英文可作为工作语言，游戏、互联网和科技行业优先；"}
{"title": "TEG11-机器翻译研究员（北京）", "place": "北京", "type": "技术类", "number": "1人", "duty": "调研当前前沿的机器翻译相关算法；根据应用场景在超大规模语料下优化机器翻译算法性能；优化机器翻译模型解码速度，满足上线要求。", "req": "计算机相关专业硕士及以上学历，2年以上软件开发经营；熟悉机器翻译相关模型，有自然语言处理经验则优先；熟悉Tensorflow深度学习框架者更佳。"}
{"title": "28607-113 微信支付大数据平台开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "岗位特色：基于海量的微信支付用户、商户、交易和行为数据，使用业界开源的主流技术栈以及我们自研的大数据技术相结合，构建金融级的大数据平台，提供金融级数据安全保障和质量保障，为数据开发者提供工业化的数据平台服务，建立元数据管理、血缘关系、计算任务和计算资源的动态管控、全方位的数据安全风险控制，为数据分析、智慧推荐、金融风控等业务提供数据平台支撑；工作职责：负责微信支付大数据基础平台相关开发工作；负责大数据采集、计算、分析处理相关开发工作；负责大数据治理相关开发工作，提供一站式的数据平台及工具支持。", "req": "本科及以上学历，计算机相关专业，3年及以上开发经验；熟悉Java、php、Shell、Python等至少三种开发语言；有分布式系统、大数据服务、数据分析方面的开发经验者优先；熟悉Hadoop，Spark，Storm，Flink，Kafka、Elasticsearch、Druid等平台和组件，有相关项目经验优先；良好的沟通表达能力，执行力力强，对待工作认真严谨、高度负责。"}
{"title": "27092-应用宝游戏产品运营（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责应用宝休闲单机独立游戏商务接洽、孵化、产品调优及用户运营工作；负责游戏产品收入、新进、活跃及留存目标达成策略制定及落地完成；负责对应用宝游戏用户画像的分析，结合平台及游戏产品特性，进行定制化版本、活动策划等各模块工作跟进设计、重构、开发、测试相关事宜；关注产品数据，进行监测分析及反馈，持续调整优化、总结及汇报。", "req": "2年以上游戏运营相工作经验，有平台发行相关经验者优先；热爱游戏，丰富的手游/STEAM/主机等游戏经历；扎实的数据分析经验，能够通过数据分析分析定位并解决复杂问题；优秀的项目协调管理能力及沟通能力，能够有效处理合作执行中出现的问题。"}
{"title": "23294-互娱粉丝运营经理（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责游戏相关公众号、微博、贴吧等相关社区的搭建和粉丝运营；能够根据游戏不同阶段针对性制定运营策略，与用户互动沟通，保证社区质量和用户活跃，提升游戏口碑；同时能够整合各方资源，搭建游戏内容产出体系；引导玩家、KOL、自媒体等持续高质量的产出相关内容（新闻、攻略、传播内容等）；善于捕捉热点，策划活动并落地，在社区带动玩家扩散传播。", "req": "2年以上互联网社区运营相关工作经验，热爱游戏，能够很好的洞察玩家需求；有系统的运营方法论，对社区粉丝运营有独到见解，能够捕捉热点，创新运营思路；有较好的文字功底，能够自产内容；脚踏实地，工作积极，能抗压，执行力强；逻辑和思维能力较好，能够快速学习并具备良好的PPT总结和呈现能力。"}
{"title": "30627-腾讯广告SMB婚纱行业运营经理（北京）", "place": "北京", "type": "市场类", "number": "1人", "duty": "负责独立广告账户运营，擅长广告效果优化；负责 腾讯广点通广告、微信广告，及了解中小广告主特征；需要跟进婚纱摄影行业广告主需求，能够根据需求提出有针对性地资源整合方案；负责 广告传播路径、具备产品背景知识，能够对产品需求进行提炼。", "req": "运营优化能力：有独立广告账户运营优化经验，了解广点通和微信平台，熟悉中小广告主特征；项目管理能力：能够整合资源、积极推动合作方联动、并能够输出阶段报告；系统研究能力：熟悉广告传播路径、具备产品背景知识，能够对产品需求进行提炼；具有较强的行业敏感性，良好的逻辑分析沟通表达能力，能够系统性的思考和分析问题；BD拓展能力：能对大客户进行客户关系维护、危机沟通、政策理解和运营；数据分析能力：包括账户数据、行业大盘数据、竞品数据分析和应用；行业深耕经验：有婚庆行业/摄影行业背景、客户资源和广告投放经验者优先；有婚纱摄影行业背景和广告投放经验者优先；本科及以上学历，3年及以上互联网广告相关工作经验"}
{"title": "15605-手游客户端开发工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "使用UE4开发多人在线FPS手游, 负责游戏逻辑开发； 负责游戏性能优化和体验优化； 负责游戏研发工作的开发和维护； 与后台开发以及策划设计人员进行良好的沟通，高效的与后台开发合作设计编码和调试。", "req": "3年以上游戏相关或移动平台开发经验； 熟悉3D游戏引擎架构； 精通C++及C#、了解常用的脚本语言； 有优秀的学习能力，善于沟通，热爱游戏事业； 有网络游戏或者移动平台游戏完整研发经验者优先考虑； 有Unreal经验者优先考虑。"}
{"title": "PCG04-数据挖掘工程师（深圳）", "place": "深圳", "type": "技术类", "number": "1人", "duty": "通过海量数据分析和挖掘，找出移动互联网应用的商业价值及数据价值点；通过机器学习和数据挖掘的技能，探索研发工具的应用场景，提升研发效率；深入理解移动应用的业务，分析AB测试小流量实验结果数据；负责所属业务线的数据分析及底层数据质量，充分利用机器学习对多维数据（PV,UV,时长等）关联分析，高效完成专题研究报告。", "req": "3年以上工作经验，有成功的数据挖掘项目经验； 数学、统计、计算机等相关专业本科及以上学历，深刻理解并熟练掌握统计学、数据挖掘的算法和技术； 精通至少一种数据分析/挖掘语言，如R/Python/SAS/Mahout等，熟悉至少一种以下数据库操作，如Hive/Mysql/Hadoop/Oracle等； 熟悉常用的数据分析方法，熟练使用Excel进行数据分析；熟练掌握SPSS、SAS、R、SQL等分析工具中的一种或几种者优先；对数据驱动业务有一定理解，对数据与业务方面有足够的敏感性，有较强的逻辑分析能力，有较强的独立思考能力； 具备良好的沟通能力和团队合作精神，能独立完成挖掘项目的规划和实施； 有互联网行业、移动互联网行业数据分析挖掘从业经历者优先，尤其是有AB测试经验的同学优先；具备良好的问题定位分析能力，有较宽的视野，能快速学习新事物。"}
{"title": "25664-腾讯云政府生态合作经理（深圳、北京）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责腾讯云政府生态合作拓展，包括各行业的头部合作伙伴连接与深度合作，能够高效整合内外资源，与合作伙伴建立良好合作信任；负责政府生态圈建设的合作运营，建立渠道支撑体系和VC投后合作流程，为腾讯云政务合作生态服务；根据腾讯云产品能力、生态，结合上述行业特性，策划传统行业+互联网化制造行业解决方案及业务产品工作；梳理腾讯及合作伙伴资源，形成联合产品和方案，为相关行业客户提供创新、变革的行业解决方案；以销售数字导向，辅助合作伙伴完成既定销售指标。", "req": "5年以上政务渠道及生态行业拓展经验，有成功的BD经验和较深的资源积累； 善于攻克拓展难题，对于互联网云生态建设有较好的理解； 抗压能力强，积极主动，责任心强，为结果负责。有合作伙伴拓展和渠道管理的经验，在情况复杂的情况下开展工作的经验；IT及云产品方面的知识储备；对于云计算、大数据、AI、互联网营销、区块链等有清晰的了解和认识；敏锐的市场洞察力，强自我驱动力和执行力；能够适应较为频繁的出差。"}
{"title": "25666-教育云商务拓展（北京/成都）", "place": "北京", "type": "市场类", "number": "2人", "duty": "•负责面向教育行业，腾讯云计算服务等相关产品的销售工作，包括目标客户的开发、维护、跟进，达成制定的销售业绩指标； • 定期拜访行业目标客户，充分了解客户需求并积极跟进，制定合理方案，负责方案提示、谈判；• 负责追踪与教育行业大客户、重点学校、教育局等的良好业务关系，及时更新公司产品信息，传达企业及品牌文化； • 建立行业大客户档案，确保各项资料完整，准确，并做好动态管理。", "req": "• 熟悉教育行业运营模式，具有当地教育行业人脉资源，包含但不局限于教育局、各类学校等；• 5年以上面向教育行业纯to B的大客户销售经验，和独立完成大型项目的经验；• 本科以上学历，通信、计算机等工科专业优先，熟悉云计算优先； • 有较好的亲和力，态度诚恳端正，积极主动，有较好的服务意识和工作热情，且具有良好的谈判能力和说服及语言表达能力。"}
{"title": "TME-QQ音乐商业化产品策划（深圳）", "place": "深圳", "type": "产品/项目类", "number": "1人", "duty": "负责QQ音乐数字专辑、人气榜等模块功能策划，负责与设计、开发、测试等各端对接落地产品方案，保证产品体验。根据数据效果分析优化产品方案，并推动实施。针对音乐行业和粉丝经济，探索研究新的商业模式。", "req": "本科以上学历，三年以上互联网产品经验，有社区产品策划经验优先；热爱音乐，深刻了解粉丝文化粉丝心态；有敏锐的市场嗅觉和用户洞穿能力，良好的数据分析能力，逻辑思维能力。"}
